import { IProduct } from '@/src/shared/lib/types/types';

export const bearings: IProduct[] = [
  {
    id: 4559,
    title: 'Подшипник шариковый однорядный 6202 St 2RS C3 ESQ',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '10',
    vendorCode: '21.02.000081',
    image: '/bearings/4559.png',
  },
  {
    id: 4560,
    title: 'Подшипник 6204 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '250',
    vendorCode: '21.02.000013',
    image: '/bearings/4560.png',
  },
  {
    id: 4561,
    title: 'Подшипник 6205 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '273',
    vendorCode: '21.02.000083',
    image: '/bearings/4561.png',
  },
  {
    id: 4562,
    title: 'Подшипник 6305 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '374',
    vendorCode: '21.02.000018',
    image: '/bearings/4562.png',
  },
  {
    id: 4563,
    title: 'Подшипник 6207 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '500',
    vendorCode: '21.02.000085',
    image: '/bearings/4563.png',
  },
  {
    id: 4564,
    title: 'Подшипник 6306 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '574',
    vendorCode: '21.02.000087',
    image: '/bearings/4564.png',
  },
  {
    id: 4565,
    title: 'Подшипник 6208 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '617',
    vendorCode: '21.02.000086',
    image: '/bearings/4565.png',
  },
  {
    id: 4566,
    title: 'Подшипник 6307 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '681',
    vendorCode: '21.02.000088',
    image: '/bearings/4566.png',
  },
  {
    id: 4567,
    title: 'Подшипник 6308 St 2RS C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '878',
    vendorCode: '21.02.000089',
    image: '/bearings/4567.png',
  },
  {
    id: 4568,
    title: 'Подшипник шариковый однорядный 6309 C3 ESQ',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '1419',
    vendorCode: '21.02.000092',
    image: '/bearings/4568.png',
  },
  {
    id: 4569,
    title: 'Подшипник 6310 C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '1641',
    vendorCode: '21.02.000093',
    image: '/bearings/4569.png',
  },
  {
    id: 4570,
    title: 'Подшипник шариковый однорядный 6311 C3 ESQ',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2013',
    vendorCode: '21.02.000094',
    image: '/bearings/4570.png',
  },
  {
    id: 4571,
    title: 'Подшипник 7209 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2078',
    vendorCode: '21.02.000051',
    image: '/bearings/4571.png',
  },
  {
    id: 4572,
    title: 'Подшипник шариковый однорядный 6312 C3 ESQ',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2462',
    vendorCode: '21.02.000095',
    image: '/bearings/4572.png',
  },
  {
    id: 4573,
    title: 'Подшипник 6313 С3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2757',
    vendorCode: '21.02.000039',
    image: '/bearings/4573.png',
  },
  {
    id: 4574,
    title: 'Подшипник 6314 С3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2847',
    vendorCode: '21.02.000023',
    image: '/bearings/4574.png',
  },
  {
    id: 4575,
    title: 'Подшипник 7212 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2876',
    vendorCode: '21.02.000052',
    image: '/bearings/4575.png',
  },
  {
    id: 4576,
    title: 'Подшипник 7309 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '2876',
    vendorCode: '21.02.000053',
    image: '/bearings/4576.png',
  },
  {
    id: 4577,
    title: 'Подшипник 7310 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '3435',
    vendorCode: '21.02.000054',
    image: '/bearings/4577.png',
  },
  {
    id: 4578,
    title: 'Подшипник 6315 C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '3874',
    vendorCode: '21.02.000096',
    image: '/bearings/4578.png',
  },
  {
    id: 4579,
    title: 'Подшипник 7311 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '4391',
    vendorCode: '21.02.000055',
    image: '/bearings/4579.png',
  },
  {
    id: 4580,
    title: 'Подшипник 6316 C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '4396',
    vendorCode: '21.02.000097',
    image: '/bearings/4580.png',
  },
  {
    id: 4581,
    title: 'Подшипник 6317 С3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '4472',
    vendorCode: '21.02.000024',
    image: '/bearings/4581.png',
  },
  {
    id: 4582,
    title: 'Подшипник 7312 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '4612',
    vendorCode: '21.02.000027',
    image: '/bearings/4582.png',
  },
  {
    id: 4583,
    title: 'Подшипник QJ311 N2MA C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '4630',
    vendorCode: '21.02.000062',
    image: '/bearings/4583.png',
  },
  {
    id: 4584,
    title: 'Подшипник NU311 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '5960',
    vendorCode: '21.02.000045',
    image: '/bearings/4584.png',
  },
  {
    id: 4585,
    title: 'Подшипник 7314 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '7024',
    vendorCode: '21.02.000056',
    image: '/bearings/4585.png',
  },
  {
    id: 4586,
    title: 'Подшипник NU312 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '7556',
    vendorCode: '21.02.000029',
    image: '/bearings/4586.png',
  },
  {
    id: 4587,
    title: 'Подшипник 7315 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '8219',
    vendorCode: '21.02.000057',
    image: '/bearings/4587.png',
  },
  {
    id: 4588,
    title: 'Подшипник 6319 C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '8939',
    vendorCode: '21.02.000098',
    image: '/bearings/4588.png',
  },
  {
    id: 4589,
    title: 'Подшипник QJ314 N2MA C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '9496',
    vendorCode: '21.02.000063',
    image: '/bearings/4589.png',
  },
  {
    id: 4590,
    title: 'Подшипник 7316 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '10214',
    vendorCode: '21.02.000058',
    image: '/bearings/4590.png',
  },
  {
    id: 4591,
    title: 'Подшипник NU313 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '10533',
    vendorCode: '21.02.000046',
    image: '/bearings/4591.png',
  },
  {
    id: 4592,
    title: 'Подшипник 7317 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '11490',
    vendorCode: '21.02.000059',
    image: '/bearings/4592.png',
  },
  {
    id: 4593,
    title: 'Подшипник NU314 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '11969',
    vendorCode: '21.02.000047',
    image: '/bearings/4593.png',
  },
  {
    id: 4594,
    title: 'Подшипник QJ317 N2MA C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '13565',
    vendorCode: '21.02.000064',
    image: '/bearings/4594.png',
  },
  {
    id: 4595,
    title: 'Подшипник NU316 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '13938',
    vendorCode: '21.02.000048',
    image: '/bearings/4595.png',
  },
  {
    id: 4596,
    title: 'Подшипник NU317 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '14894',
    vendorCode: '21.02.000030',
    image: '/bearings/4596.png',
  },
  {
    id: 4597,
    title: 'Подшипник 7319 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '15956',
    vendorCode: '21.02.000060',
    image: '/bearings/4597.png',
  },
  {
    id: 4598,
    title: 'Подшипник 6322 C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '16384',
    vendorCode: '21.02.000099',
    image: '/bearings/4598.png',
  },
  {
    id: 4599,
    title: 'Подшипник QJ319 N2MA C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '21142',
    vendorCode: '21.02.000065',
    image: '/bearings/4599.png',
  },
  {
    id: 4600,
    title: 'Подшипник NU319 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '25132',
    vendorCode: '21.02.000049',
    image: '/bearings/4600.png',
  },
  {
    id: 4601,
    title: 'Подшипник QJ322 N2MA C3 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '28720',
    vendorCode: '21.02.000066',
    image: '/bearings/4601.png',
  },
  {
    id: 4602,
    title: 'Подшипник 7322 BECBP (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '31911',
    vendorCode: '21.02.000061',
    image: '/bearings/4602.png',
  },
  {
    id: 4603,
    title: 'Подшипник NU322 ECM/C3 (JB)',
    description:
      'Подшипник роликовый однорядный обладает высокой выносливостью и грузоподъемностью. По своей структуре может быть как цельным, так и разъемным. Хорошо защищен от вибраций и ударов, отличается высокой жесткостью фиксации вала на оси.',
    price: '42681',
    vendorCode: '21.02.000050',
    image: '/bearings/4603.png',
  },
  {
    id: 4604,
    title: 'Подшипник 6312 С3 VLO241 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '67809',
    vendorCode: '21.02.000031',
    image: '/bearings/4604.png',
  },
  {
    id: 4605,
    title: 'Подшипник 6313 С3 VLO241 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '76583',
    vendorCode: '21.02.000032',
    image: '/bearings/4605.png',
  },
  {
    id: 4606,
    title: 'Подшипник 6314 C3 VLO241 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '83376',
    vendorCode: '21.02.000090',
    image: '/bearings/4606.png',
  },
  {
    id: 4607,
    title: 'Подшипник 6315 С3 VLO241 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '93336',
    vendorCode: '21.02.000033',
    image: '/bearings/4607.png',
  },
  {
    id: 4608,
    title: 'Подшипник 6316 С3 VLO241 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '101312',
    vendorCode: '21.02.000034',
    image: '/bearings/4608.png',
  },
  {
    id: 4609,
    title: 'Подшипник 6319 С3 VLO241 (JB)',
    description:
      'Подшипник шариковый однорядный предназначен для работ на высоких скоростях. По своей структуре является простым и неразборным, не имеет потребности в особом техническом обслуживании. Отличается глубоким желобом и повышенным соприкосновением, может выдерживать как радиальные, так и осевые нагрузки в обоих направлениях.',
    price: '134018',
    vendorCode: '21.02.000035',
    image: '/bearings/4609.png',
  },
];
