import { IProduct } from '@/src/shared/lib/types/types';

export const invertors: IProduct[] = [
  {
    id: 2401,
    title: 'Кабель Cableexpert FTP 1м',
    description: null,
    price: '159',
    vendorCode: '08.04.304784',
    image: null,
  },
  {
    id: 2402,
    title: 'Кабель Cableexpert FTP 2м',
    description: null,
    price: '240',
    vendorCode: '08.04.304785',
    image: null,
  },
  {
    id: 2403,
    title: 'Крепёжное основание выносного пульта управления для ESQ-500/600',
    description: null,
    price: '326',
    vendorCode: '08.04.000730',
    image: '/invertors/2403.png',
  },
  {
    id: 2404,
    title: 'Крепёжное основание выносного пульта управления для ESQ-760',
    description: null,
    price: '546',
    vendorCode: '08.04.000689',
    image: '/invertors/2404.png',
  },
  {
    id: 2405,
    title: 'Крепёжное основание пульта DU08 для ESQ-A300/A500/A1000',
    description: null,
    price: '592',
    vendorCode: '08.04.000674',
    image: '/invertors/2405.png',
  },
  {
    id: 2406,
    title: 'Крепёжное основание выносного пульта управления для ESQ-770',
    description: null,
    price: '594',
    vendorCode: '08.06.05.001080',
    image: '/invertors/2406.png',
  },
  {
    id: 2407,
    title: 'Крепежное основание для выносного пульта УПП ESQ-GS7 (в комплекте кабель 1,5 м)',
    description: null,
    price: '692',
    vendorCode: '08.06.05.001075',
    image: '/invertors/2407.png',
  },
  {
    id: 2408,
    title: 'Кабель к пульту управления УПП ESQ-GS7',
    description: null,
    price: '750',
    vendorCode: '08.05.000957',
    image: null,
  },
  {
    id: 2409,
    title: 'Кабель управления ESQ-8PIN-1(Витая пара)',
    description: null,
    price: '817',
    vendorCode: '08.04.000889',
    image: null,
  },
  {
    id: 2410,
    title: 'Тормозной резистор SN-400W250RJ 400 Вт, 250 Ом',
    description:
      'Тормозной резистор SN-400W250RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '1212',
    vendorCode: '08.04.000885',
    image: '/invertors/2410.png',
  },
  {
    id: 2411,
    title: 'Тормозной резистор SN-250W400RJ 250 Вт, 400 Ом',
    description:
      'Тормозной резистор SN-250W400RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '1248',
    vendorCode: '08.04.000886',
    image: '/invertors/2411.png',
  },
  {
    id: 2412,
    title: 'Тормозной резистор SN-250W120RJ 250 Вт, 120 Ом',
    description:
      'Тормозной резистор SN-250W120RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '1377',
    vendorCode: '08.04.000884',
    image: '/invertors/2412.png',
  },
  {
    id: 2413,
    title: 'Комплект крепления пульта управления SMK301 для ESQ-A3000',
    description: null,
    price: '1465',
    vendorCode: '08.04.000631',
    image: '/invertors/2413.png',
  },
  {
    id: 2414,
    title: 'Пульт управления для ESQ-230 (до 15 кВт включительно)',
    description: null,
    price: '1651',
    vendorCode: '08.06.05.001061',
    image: '/invertors/2414.png',
  },
  {
    id: 2415,
    title: 'Тормозной резистор SN-600W150RJ 600 Вт, 150 Ом',
    description:
      'Тормозной резистор SN-600W150RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '1699',
    vendorCode: '08.04.000887',
    image: '/invertors/2415.png',
  },
  {
    id: 2416,
    title: 'Плата расширения аналоговых входов/выходов EN-AI1 для ESQ-500/600',
    description: null,
    price: '1980',
    vendorCode: '08.06.05.001076',
    image: '/invertors/2416.png',
  },
  {
    id: 2417,
    title: 'Тормозной резистор SN-1000W80RJ 1000 Вт, 80 Ом',
    description:
      'Тормозной резистор SN-1000W80RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '2016',
    vendorCode: '08.04.000883',
    image: '/invertors/2417.png',
  },
  {
    id: 2418,
    title: 'Тормозной резистор SN-1000W10RJ, 1000Вт, 10 Ом',
    description:
      'Тормозной резистор SN-1000W10RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '2016',
    vendorCode: '08.06.04.001051',
    image: '/invertors/2418.png',
  },
  {
    id: 2419,
    title: 'Тормозной резистор SN-1000W100RJ 1000 Вт, 100 Ом',
    description:
      'Тормозной резистор SN-1000W100RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '2016',
    vendorCode: '08.04.000810',
    image: '/invertors/2419.png',
  },
  {
    id: 2420,
    title: 'Пульт управления к частотному преобразователю ESQ-760',
    description: null,
    price: '2178',
    vendorCode: '08.04.000767',
    image: '/invertors/2420.png',
  },
  {
    id: 2421,
    title: 'Пульт управления LED к частотному преобразователю ESQ-770',
    description: null,
    price: '2178',
    vendorCode: '08.06.05.001077',
    image: '/invertors/2421.png',
  },
  {
    id: 2422,
    title: 'Плата расширения входов/выходов SDIO1 для ESQ-760',
    description: null,
    price: '2374',
    vendorCode: '08.04.000653',
    image: '/invertors/2422.png',
  },
  {
    id: 2423,
    title: 'Пульт управления EN-LED3-D к частотному преобразователю ESQ-500/600',
    description: null,
    price: '2772',
    vendorCode: '08.04.000527',
    image: '/invertors/2423.png',
  },
  {
    id: 2424,
    title: 'Пульт управления DU08S (в комплекте с крепёжным основанием) для ESQ-A300/A500/A1000',
    description: null,
    price: '2778',
    vendorCode: '08.04.000894',
    image: '/invertors/2424.png',
  },
  {
    id: 2425,
    title: 'Тормозной резистор SN-2000W15RJ 2000 Вт, 15 Ом',
    description:
      'Тормозной резистор SN-2000W15RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '2965',
    vendorCode: '08.04.000814',
    image: '/invertors/2425.png',
  },
  {
    id: 2426,
    title: 'Тормозной резистор SN-2000W130RJ, 2000 Вт, 130 Ом',
    description: null,
    price: '3014',
    vendorCode: '08.06.04.001056',
    image: '/invertors/2426.png',
  },
  {
    id: 2427,
    title: 'Тормозной резистор SN-2500W40RJ 2500 Вт, 40 Ом',
    description:
      'Тормозной резистор SN-2500W40RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '3152',
    vendorCode: '08.04.000812',
    image: '/invertors/2427.png',
  },
  {
    id: 2428,
    title: 'Тормозной резистор SN-3000W10RJ 3000 Вт, 10 Ом',
    description:
      'Тормозной резистор SN-3000W10RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '3339',
    vendorCode: '08.04.000813',
    image: '/invertors/2428.png',
  },
  {
    id: 2429,
    title: 'Тормозной резистор SN-3000W50RJ 3000 Вт, 50 Ом',
    description:
      'Тормозной резистор SN-3000W50RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '3354',
    vendorCode: '08.04.000811',
    image: '/invertors/2429.png',
  },
  {
    id: 2430,
    title: 'Плата энкодера EN-PG03 (HTL) для ESQ-500/600',
    description: null,
    price: '3366',
    vendorCode: '08.06.05.001074',
    image: null,
  },
  {
    id: 2431,
    title: 'Плата энкодера EN-PG02 (TTL) для ESQ-500/600',
    description: null,
    price: '3366',
    vendorCode: '08.04.000409',
    image: '/invertors/2431.png',
  },
  {
    id: 2432,
    title: 'Плата расширения входов/выходов EB362R для ESQ-A3000/A1300',
    description: null,
    price: '3385',
    vendorCode: '08.04.000880',
    image: '/invertors/2432.png',
  },
  {
    id: 2433,
    title: 'Тормозной резистор RB-00P6-100 600 Вт, 100 Ом',
    description:
      'Тормозной резистор RB-00P6-100 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '3464',
    vendorCode: '08.03.000518',
    image: '/invertors/2433.png',
  },
  {
    id: 2434,
    title: 'Конвертер Ethernet USR-DR302 для преобразователей частоты ESQ/Hyundai',
    description: null,
    price: '3564',
    vendorCode: '08.06.05.001068',
    image: '/invertors/2434.png',
  },
  {
    id: 2435,
    title: 'Карта протокола CANopen CAN1 для ESQ-500/600',
    description: null,
    price: '3960',
    vendorCode: '08.06.05.001065',
    image: '/invertors/2435.png',
  },
  {
    id: 2436,
    title: 'Карта протокола CANopen CP301 для ESQ-A3000',
    description: null,
    price: '4692',
    vendorCode: '08.06.05.001062',
    image: '/invertors/2436.png',
  },
  {
    id: 2437,
    title: 'Плата расширения релейных выходов EB308R для ESQ-A3000/A1300',
    description: null,
    price: '4851',
    vendorCode: '08.04.000881',
    image: null,
  },
  {
    id: 2438,
    title: 'Пульт управления для N700E ROP7',
    description: null,
    price: '4870',
    vendorCode: '08.03.000462',
    image: '/invertors/2438.png',
  },
  {
    id: 2439,
    title: 'Тормозной резистор RB-00P6-35 600 Вт, 35 Ом',
    description:
      'Тормозной резистор RB-00P6-100 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '4870',
    vendorCode: '08.03.000519',
    image: '/invertors/2439.png',
  },
  {
    id: 2440,
    title: 'Карта протокола DeviceNet DN301 для ESQ-A3000',
    description: null,
    price: '5246',
    vendorCode: '08.06.05.001082',
    image: null,
  },
  {
    id: 2441,
    title: 'Карта протокола Ethernet EP302 для ESQ-A3000',
    description: null,
    price: '5583',
    vendorCode: '08.06.05.001087',
    image: '/invertors/2441.png',
  },
  {
    id: 2442,
    title: 'Выходной ЭМИ фильтр RFO-SN-2d2 2.2кВт, 380В',
    description: null,
    price: '5684',
    vendorCode: '08.06.000970',
    image: '/invertors/2442.png',
  },
  {
    id: 2443,
    title: 'Входной ЭМИ фильтр RFI-SN-2d2 2.2кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-2d2 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '5684',
    vendorCode: '08.06.000950',
    image: '/invertors/2443.png',
  },
  {
    id: 2444,
    title: 'Выходной дроссель OCL-SN-1d5 1,5кВт',
    description:
      'Выходной дроссель OCL-SN-1d5 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-1d5 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '6219',
    vendorCode: '08.06.000995',
    image: '/invertors/2444.png',
  },
  {
    id: 2445,
    title: 'Выходной дроссель OCL-SN-2d2 2,2кВт',
    description:
      'Выходной дроссель OCL-SN-2d2 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-2d2 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '6222',
    vendorCode: '08.04.000837',
    image: '/invertors/2445.png',
  },
  {
    id: 2446,
    title: 'Входной дроссель ACL-SN-2d2 2,2кВт',
    description:
      'Входной дроссель ACL-SN-2d2 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '6333',
    vendorCode: '08.04.000815',
    image: '/invertors/2446.png',
  },
  {
    id: 2447,
    title: 'Входной дроссель ACL-SN-1d5 1,5кВт',
    description:
      'Входной дроссель ACL-SN-1d5 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '6348',
    vendorCode: '08.06.000994',
    image: '/invertors/2447.png',
  },
  {
    id: 2448,
    title: 'Плата энкодера SD6-PG01+ CAN для ESQ-770',
    description: null,
    price: '6434',
    vendorCode: '08.06.05.001079',
    image: '/invertors/2448.png',
  },
  {
    id: 2449,
    title: 'Пульт управления EN-LCD2 для ESQ-500/600 (только для удалённого подключения)',
    description:
      'Пульт управления EN-LCD2 преднахначен для удаленного управления частотными преобразователями серий ESQ-500 и ESQ-600',
    price: '6534',
    vendorCode: '08.04.000408',
    image: '/invertors/2449.png',
  },
  {
    id: 2450,
    title: 'Входной дроссель ACL-HI-1.5 0,4-0,75 кВт, 400В',
    description:
      'Входной дроссель ACL-HI-1.5 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '6812',
    vendorCode: '08.03.000199',
    image: null,
  },
  {
    id: 2451,
    title: 'Частотный преобразователь ESQ-230-2S-0.4K',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '6882',
    vendorCode: '08.04.304417',
    image: '/invertors/2451.png',
  },
  {
    id: 2452,
    title: 'Пульт управления PU301C для ESQ-A3000',
    description: null,
    price: '6909',
    vendorCode: '08.04.000632',
    image: '/invertors/2452.png',
  },
  {
    id: 2453,
    title: 'Контроллер для каскадного управления 4 насосами EN-WS4 для ESQ-500/600',
    description: null,
    price: '6930',
    vendorCode: '08.04.000432',
    image: '/invertors/2453.png',
  },
  {
    id: 2454,
    title: 'Выходной ЭМИ фильтр RFO-SN-4 4кВт, 380В',
    description: null,
    price: '6961',
    vendorCode: '08.06.000971',
    image: '/invertors/2454.png',
  },
  {
    id: 2455,
    title: 'Входной ЭМИ фильтр RFI-SN-4 4кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-4 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '6961',
    vendorCode: '08.06.000951',
    image: '/invertors/2455.png',
  },
  {
    id: 2456,
    title: 'Частотный преобразователь ESQ-230-2S-0.7K',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '7119',
    vendorCode: '08.04.304418',
    image: '/invertors/2456.png',
  },
  {
    id: 2457,
    title: 'Выходной ЭМИ фильтр AB3CZ-5010 0,4-2,2кВт 440В',
    description:
      'Входной ЭМИ фильтр AB3CZ-5010 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '7305',
    vendorCode: '08.06.000969',
    image: '/invertors/2457.png',
  },
  {
    id: 2458,
    title: 'Частотный преобразователь ESQ-A300-021-0.4K 0.4 кВт, 200-240В',
    description:
      'Компактный преобразователь частоты ESQ-A300-021-0.4K со скалярным управлением двигателем предназначен для работы с системами вентиляции и насосным оборудованием малой мощности.',
    price: '7326',
    vendorCode: '08.04.304373',
    image: '/invertors/2458.png',
  },
  {
    id: 2459,
    title: 'Выходной дроссель OCL-SN-4 4кВт',
    description:
      'Выходной дроссель OCL-SN-4 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-4 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '7423',
    vendorCode: '08.04.000838',
    image: '/invertors/2459.png',
  },
  {
    id: 2460,
    title: 'Частотный преобразователь ESQ-230-2S-1.5K',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '7556',
    vendorCode: '08.04.304419',
    image: '/invertors/2460.png',
  },
  {
    id: 2461,
    title: 'Частотный преобразователь ESQ-A300-021-0.75K 0.75 кВт, 200-240В',
    description:
      'Компактный преобразователь частоты ESQ-A300-021-0.75K со скалярным управлением двигателем предназначен для работы с системами вентиляции и насосным оборудованием малой мощности.',
    price: '7563',
    vendorCode: '08.04.001103',
    image: '/invertors/2461.png',
  },
  {
    id: 2462,
    title: 'Входной дроссель ACL-SN-4 4кВт',
    description:
      'Входной дроссель ACL-SN-4 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '7660',
    vendorCode: '08.04.000816',
    image: '/invertors/2462.png',
  },
  {
    id: 2463,
    title: 'Частотный преобразователь ESQ-A300-021-1.5K 1.5 кВт, 200-240В',
    description:
      'Компактный преобразователь частоты ESQ-A300-021-1.5K со скалярным управлением двигателем предназначен для работы с системами вентиляции и насосным оборудованием малой мощности.',
    price: '7801',
    vendorCode: '08.04.304374',
    image: '/invertors/2463.png',
  },
  {
    id: 2464,
    title: 'Выходной дроссель OCL-SN-5d5 5,5кВт',
    description:
      'Выходной дроссель OCL-SN-5d5 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-5d5 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '8061',
    vendorCode: '08.04.000839',
    image: '/invertors/2464.png',
  },
  {
    id: 2465,
    title: 'Тормозной резистор SN-3800W80RJ, 3800Вт 80 Ом',
    description:
      'Тормозной резистор SN-3800W80RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '8293',
    vendorCode: '08.06.000938',
    image: '/invertors/2465.png',
  },
  {
    id: 2466,
    title: 'Входной дроссель ACL-SN-5d5 5,5кВт',
    description:
      'Входной дроссель ACL-SN-5d5 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '8299',
    vendorCode: '08.04.000817',
    image: '/invertors/2466.png',
  },
  {
    id: 2467,
    title: 'Частотный преобразователь ESQ-230-4T-0.7K 0.75кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '8336',
    vendorCode: '08.04.304423',
    image: '/invertors/2467.png',
  },
  {
    id: 2468,
    title: 'Входной ЭМИ фильтр DB3AK-5020A 7,5 кВт, 440В',
    description:
      'Входной ЭМИ фильтр DB3AK-5020A используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '8612',
    vendorCode: '08.06.000912',
    image: '/invertors/2468.png',
  },
  {
    id: 2469,
    title: 'Входной ЭМИ фильтр AB3AK-5015A 3.7-5.5кВт, 440В',
    description:
      'Входной ЭМИ фильтр AB3AK-5015A используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '8612',
    vendorCode: '08.03.000605',
    image: '/invertors/2469.png',
  },
  {
    id: 2470,
    title: 'Входной ЭМИ фильтр AB3AK-5010A 0,4-2,2 кВт, 440В',
    description:
      'Входной ЭМИ фильтр AB3AK-5010A используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '8612',
    vendorCode: '08.06.000910',
    image: '/invertors/2470.png',
  },
  {
    id: 2471,
    title: 'Плата резольвера EN-PG04 для ESQ-600',
    description: null,
    price: '8910',
    vendorCode: '08.06.05.001058',
    image: null,
  },
  {
    id: 2472,
    title: 'Частотный преобразователь ESQ-A300-043-0.4K 0.4 кВт, 380-480В',
    description: 'Частотный преобразователь - 1 шт, руководство пользователя - 1 шт, упаковка - 1 шт.',
    price: '8910',
    vendorCode: '08.04.304377',
    image: '/invertors/2472.png',
  },
  {
    id: 2473,
    title: 'Тормозной резистор SN-5000W50RJ,5000Вт 50 Ом',
    description:
      'Тормозной резистор SN-5000W50RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '8931',
    vendorCode: '08.06.000939',
    image: '/invertors/2473.png',
  },
  {
    id: 2474,
    title: 'Тормозной резистор SN-5000W32RJ, 5000 Вт, 32 Ом',
    description:
      'Тормозной резистор SN-5000W32RJ, предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '8931',
    vendorCode: '08.06.04.001058',
    image: '/invertors/2474.png',
  },
  {
    id: 2475,
    title: 'Тормозной резистор SN-5000W20RJ, 5000 Вт, 20 Ом',
    description: null,
    price: '8931',
    vendorCode: '08.06.04.001057',
    image: '/invertors/2475.png',
  },
  {
    id: 2476,
    title: 'Плата энкодера PG301C для ESQ-A3000',
    description: null,
    price: '8968',
    vendorCode: '08.06.05.001081',
    image: null,
  },
  {
    id: 2477,
    title: 'Выходной дроссель OCL-SN-7d5 7,5кВт',
    description:
      'Выходной дроссель OCL-SN-7d5 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-7d5 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '9016',
    vendorCode: '08.04.000840',
    image: '/invertors/2477.png',
  },
  {
    id: 2478,
    title: 'Частотный преобразователь ESQ-230-4T-1.5K 1.5кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '9090',
    vendorCode: '08.04.304424',
    image: '/invertors/2478.png',
  },
  {
    id: 2479,
    title: 'Частотный преобразователь ESQ-230-2S-2.2K 2.2кВт, 220В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '9156',
    vendorCode: '08.04.304420',
    image: '/invertors/2479.png',
  },
  {
    id: 2480,
    title: 'Входной ЭМИ фильтр DB3AK-5030A 11 кВт, 440В',
    description:
      'Входной ЭМИ фильтр DB3AK-5030A используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '9166',
    vendorCode: '08.06.000911',
    image: '/invertors/2480.png',
  },
  {
    id: 2481,
    title: 'Частотный преобразователь ESQ-A300-043-0.75K 0.75 кВт, 380-480В',
    description:
      'Компактный преобразователь частоты ESQ-A300-043-0.75K со скалярным управлением двигателем предназначен для работы с системами вентиляции и насосным оборудованием малой мощности.',
    price: '9166',
    vendorCode: '08.04.304376',
    image: '/invertors/2481.png',
  },
  {
    id: 2482,
    title: 'Выходной ЭМИ фильтр RFO-SN-7d5 7,5 кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-7d5 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '9187',
    vendorCode: '08.06.000931',
    image: '/invertors/2482.png',
  },
  {
    id: 2483,
    title: 'Выходной ЭМИ фильтр RFO-SN-5d5 5,5кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-5d5 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '9187',
    vendorCode: '08.06.000906',
    image: '/invertors/2483.png',
  },
  {
    id: 2484,
    title: 'Входной ЭМИ фильтр RFI-SN-7d5 7,5кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-7d5 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '9193',
    vendorCode: '08.04.000868',
    image: '/invertors/2484.png',
  },
  {
    id: 2485,
    title: 'Входной ЭМИ фильтр RFI-SN-5d5 5,5кВт, 380В',
    description: null,
    price: '9193',
    vendorCode: '08.06.000904',
    image: '/invertors/2485.png',
  },
  {
    id: 2486,
    title: 'Тормозной резистор SN-6000W16RJ, 6000 Вт, 16 Ом',
    description: null,
    price: '9250',
    vendorCode: '08.06.04.001060',
    image: '/invertors/2486.png',
  },
  {
    id: 2487,
    title: 'Тормозной резистор SN-6000W11RJ, 6000 Вт, 11 Ом',
    description: null,
    price: '9250',
    vendorCode: '08.06.04.001059',
    image: '/invertors/2487.png',
  },
  {
    id: 2488,
    title: 'Входной дроссель ACL-SN-7d5 7,5кВт',
    description:
      'Входной дроссель ACL-SN-7d5 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '9258',
    vendorCode: '08.04.000818',
    image: '/invertors/2488.png',
  },
  {
    id: 2489,
    title: 'Плата энкодера PG301L для ESQ-A3000/A1300',
    description: null,
    price: '9662',
    vendorCode: '08.04.000879',
    image: '/invertors/2489.png',
  },
  {
    id: 2490,
    title: 'Частотный преобразователь ESQ-230-4T-2.2K 2.2кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '9683',
    vendorCode: '08.04.304425',
    image: '/invertors/2490.png',
  },
  {
    id: 2491,
    title: 'Частотный преобразователь ESQ-A300-043-1.5K 1.5 кВт, 380-480В',
    description:
      'Компактный преобразователь частоты ESQ-A300-043-1.5K со скалярным управлением двигателем предназначен для работы с системами вентиляции и насосным оборудованием малой мощности.',
    price: '9840',
    vendorCode: '08.04.001104',
    image: '/invertors/2491.png',
  },
  {
    id: 2492,
    title: 'Плата резольвера PG302L для ESQ-A3000',
    description: null,
    price: '9919',
    vendorCode: '08.06.05.001059',
    image: '/invertors/2492.png',
  },
  {
    id: 2493,
    title: 'Выходной дроссель OCL-SN-011 11 кВт',
    description:
      'Выходной дроссель OCL-SN-011 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-011 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '9976',
    vendorCode: '08.04.000841',
    image: '/invertors/2493.png',
  },
  {
    id: 2494,
    title: 'Входной ЭМИ фильтр EB3AK-5040A 15-18,5 кВт, 440В',
    description:
      'Входной ЭМИ фильтр EB3AK-5040A используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '10096',
    vendorCode: '08.06.000917',
    image: '/invertors/2494.png',
  },
  {
    id: 2495,
    title: 'Частотный преобразователь ESQ-A300-021-2.2K 2.2 кВт, 200-240В',
    description:
      'Компактный преобразователь частоты ESQ-A300-021-2.2K со скалярным управлением двигателем предназначен для работы с системами вентиляции и насосным оборудованием малой мощности.',
    price: '10136',
    vendorCode: '08.04.304375',
    image: '/invertors/2495.png',
  },
  {
    id: 2496,
    title: 'Входной дроссель ACL-SN-011 11кВт',
    description:
      'Входной дроссель ACL-SN-011 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '10149',
    vendorCode: '08.04.000819',
    image: '/invertors/2496.png',
  },
  {
    id: 2497,
    title: 'Карта протокола EtherCAT EN-CAT2 для ESQ-500/600',
    description: null,
    price: '10294',
    vendorCode: '08.06.05.001084',
    image: null,
  },
  {
    id: 2498,
    title: 'Частотный преобразователь ESQ-A500-021-0.4K 0.4кВт 200-240В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '10492',
    vendorCode: '08.04.000421',
    image: '/invertors/2498.png',
  },
  {
    id: 2499,
    title: 'Частотный преобразователь ESQ-A300-043-2.2K 2.2 кВт, 380-480В',
    description: 'Частотный преобразователь - 1 шт, руководство пользователя - 1 шт, упаковка - 1 шт.',
    price: '10592',
    vendorCode: '08.04.304378',
    image: '/invertors/2499.png',
  },
  {
    id: 2500,
    title: 'Частотный преобразователь ESQ-A500-021-0.75K 0.75кВт 200-240В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '10888',
    vendorCode: '08.04.000422',
    image: '/invertors/2500.png',
  },
  {
    id: 2501,
    title: 'Частотный преобразователь ESQ-230-4T-4K 4кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '11102',
    vendorCode: '08.04.304426',
    image: '/invertors/2501.png',
  },
  {
    id: 2502,
    title: 'Выходной ЭМИ фильтр RFO-SN-011 11кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-011 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '11296',
    vendorCode: '08.06.000972',
    image: '/invertors/2502.png',
  },
  {
    id: 2503,
    title: 'Входной ЭМИ фильтр RFI-SN-011 11кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-011 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '11296',
    vendorCode: '08.06.000952',
    image: '/invertors/2503.png',
  },
  {
    id: 2504,
    title: 'Выходной ЭМИ фильтр RFO-SN-015 15кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-015 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '11426',
    vendorCode: '08.06.000973',
    image: '/invertors/2504.png',
  },
  {
    id: 2505,
    title: 'Входной ЭМИ-фильтр RFI-SN-015 15кВт, 380В',
    description: null,
    price: '11426',
    vendorCode: '08.06.000953',
    image: '/invertors/2505.png',
  },
  {
    id: 2506,
    title: 'Выходной дроссель OCL-SN-015 15кВт',
    description:
      'Выходной дроссель OCL-SN-015 применяется для уменьшение шума электродвигателя и его нагрева во время работы, а также снижения токов утечки в результате высших гармоник и уровня излучения радиочастотных помех. Применение выходного дросселя позволяет сгладить формы выходного тока и напряжения и снизить скорости нарастания напряжения (DU / DT).',
    price: '11570',
    vendorCode: '08.04.000842',
    image: '/invertors/2506.png',
  },
  {
    id: 2507,
    title: 'Частотный преобразователь ESQ-A1000-021-0.75K 0.75кВт 200-240В',
    description:
      'Универсальный векторный частотный преобразователь малой мощности ESQ-A1000-021-0.75K позволяет реализовать полноценную систему управления электроприводом в различных сферах: пищевое производство, деревообработка и металлообработка, вентиляционные системы, водоснабжение. Компактный корпус и высокая точность поддержания скорости вращения двигателя выгодны выделяет ESQ-A1000-021-0.75K на фоне бюджетных аналогов данного сегмента.',
    price: '11649',
    vendorCode: '08.04.000675',
    image: '/invertors/2507.png',
  },
  {
    id: 2508,
    title: 'Входной дроссель ACL-SN-015 15кВт',
    description:
      'Входной дроссель OCL-SN-015 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '11808',
    vendorCode: '08.04.000820',
    image: '/invertors/2508.png',
  },
  {
    id: 2509,
    title: 'Частотный преобразователь N700E-004SF 0.4кВт 200-230В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '12060',
    vendorCode: '08.03.000125',
    image: '/invertors/2509.png',
  },
  {
    id: 2510,
    title: 'Частотный преобразователь N700E-007SF 0.75кВт 200-230В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '12091',
    vendorCode: '08.03.000128',
    image: '/invertors/2510.png',
  },
  {
    id: 2511,
    title: 'Частотный преобразователь ESQ-770-2S-0007 0.75/1.5кВт, 220 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '12170',
    vendorCode: '08.04.304502',
    image: '/invertors/2511.png',
  },
  {
    id: 2512,
    title: 'Частотный преобразователь ESQ-770-4T-0007 0.75/1.5кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '12508',
    vendorCode: '08.04.304507',
    image: '/invertors/2512.png',
  },
  {
    id: 2513,
    title: 'Выходной дроссель OCL-SN-018 18,5кВт',
    description:
      'Выходной дроссель OCL-SN-018 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-018 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '12526',
    vendorCode: '08.04.000843',
    image: '/invertors/2513.png',
  },
  {
    id: 2514,
    title: 'Входной дроссель ACL-SN-018 18,5кВт',
    description:
      'Входной дроссель ACL-SN-018 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '12764',
    vendorCode: '08.04.000821',
    image: '/invertors/2514.png',
  },
  {
    id: 2515,
    title: 'Частотный преобразователь ESQ-770-4T-0015 1.5/2.2кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '12869',
    vendorCode: '08.04.304508',
    image: '/invertors/2515.png',
  },
  {
    id: 2516,
    title: 'Частотный преобразователь ESQ-770-2S-0015 1.5/2.2кВт, 220 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '12893',
    vendorCode: '08.04.304503',
    image: '/invertors/2516.png',
  },
  {
    id: 2517,
    title: 'Частотный преобразователь ESQ-770-4T-0022 2.2/4кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '13318',
    vendorCode: '08.04.304509',
    image: '/invertors/2517.png',
  },
  {
    id: 2518,
    title: 'Частотный преобразователь ESQ-230-4T-5.5K 5.5кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '13323',
    vendorCode: '08.04.304427',
    image: '/invertors/2518.png',
  },
  {
    id: 2519,
    title: 'Частотный преобразователь ESQ-A500-043-0.75K 0.75кВт 380-480В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '13462',
    vendorCode: '08.04.000425',
    image: '/invertors/2519.png',
  },
  {
    id: 2520,
    title: 'Частотный преобразователь N700E-015SF 1.5кВт 200-230В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '13758',
    vendorCode: '08.03.000131',
    image: '/invertors/2520.png',
  },
  {
    id: 2521,
    title: 'Выходной ЭМИ фильтр RFO-SN-022 22кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-022 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '13875',
    vendorCode: '08.06.000905',
    image: '/invertors/2521.png',
  },
  {
    id: 2522,
    title: 'Входной ЭМИ фильтр RFI-SN-022 22кВт, 380В',
    description: null,
    price: '13888',
    vendorCode: '08.06.000903',
    image: '/invertors/2522.png',
  },
  {
    id: 2523,
    title: 'Выходной ЭМИ фильтр RFO-SN-018 18.5кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-018 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '13890',
    vendorCode: '08.06.000974',
    image: '/invertors/2523.png',
  },
  {
    id: 2524,
    title: 'Входной ЭМИ фильтр RFI-SN-018 18.5кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-018 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '13890',
    vendorCode: '08.06.000954',
    image: '/invertors/2524.png',
  },
  {
    id: 2525,
    title: 'Частотный преобразователь ESQ-770-2S-0022 2.2/4кВт, 220 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14028',
    vendorCode: '08.04.304504',
    image: '/invertors/2525.png',
  },
  {
    id: 2526,
    title: 'Частотный преобразователь ESQ-A500-021-1.5K 1.5кВт 200-240В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14056',
    vendorCode: '08.04.000423',
    image: '/invertors/2526.png',
  },
  {
    id: 2527,
    title: 'Частотный преобразователь ESQ-760-2S-0007 0.75/1.5кВт, 220 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14134',
    vendorCode: '08.04.000905',
    image: '/invertors/2527.png',
  },
  {
    id: 2528,
    title: 'Частотный преобразователь ESQ-A1000-043-0.75K 0.75кВт 380-480В',
    description:
      'Универсальный векторный частотный преобразователь малой мощности ESQ-A1000-043-0.75K позволяет реализовать полноценную систему управления электроприводом в различных сферах: пищевое производство, деревообработка и металлообработка, вентиляционные системы, водоснабжение. Компактный корпус и высокая точность поддержания скорости вращения двигателя выгодны выделяет ESQ-A1000-043-0.75K на фоне бюджетных аналогов данного сегмента.',
    price: '14384',
    vendorCode: '08.04.000647',
    image: '/invertors/2528.png',
  },
  {
    id: 2529,
    title: 'Выходной дроссель OCL-SN-022 22кВт',
    description:
      'Выходной дроссель OCL-SN-022 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-022 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '14442',
    vendorCode: '08.04.000844',
    image: '/invertors/2529.png',
  },
  {
    id: 2530,
    title: 'Частотный преобразователь ESQ-A500-043-1.5K 1.5кВт 380-480В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14452',
    vendorCode: '08.04.000426',
    image: '/invertors/2530.png',
  },
  {
    id: 2531,
    title: 'Частотный преобразователь ESQ-760-4T-0007 0.75/1.5кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14488',
    vendorCode: '08.04.000642',
    image: '/invertors/2531.png',
  },
  {
    id: 2532,
    title: 'Входной дроссель ACL-SN-022 22кВт',
    description:
      'Входной дроссель ACL-SN-022 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '14679',
    vendorCode: '08.04.000822',
    image: '/invertors/2532.png',
  },
  {
    id: 2533,
    title: 'Частотный преобразователь ESQ-760-4T-0015 1.5/2.2кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14841',
    vendorCode: '08.04.000643',
    image: '/invertors/2533.png',
  },
  {
    id: 2534,
    title: 'Карта протокола PROFIBUS SDDP01 для ESQ-760 (от 5,5 кВт)',
    description:
      'Карта SDDP01 позволяет использовать протокол PROFIBUS для управления частотными преобразователями серии ESQ-760 с мощностью подключаемых двигателей до 5,5 кВт.',
    price: '14848',
    vendorCode: '08.04.000652',
    image: null,
  },
  {
    id: 2535,
    title: 'Карта протокола PROFIBUS SD6-DP01 для ESQ-770 (от 7,5 кВт)',
    description: null,
    price: '14848',
    vendorCode: '08.06.05.001078',
    image: '/invertors/2535.png',
  },
  {
    id: 2536,
    title: 'Частотный преобразователь ESQ-A1000-043-1.5K 1.5кВт 380-480В',
    description:
      'Универсальный векторный частотный преобразователь малой мощности ESQ-A1000-043-1.5K позволяет реализовать полноценную систему управления электроприводом в различных сферах: пищевое производство, деревообработка и металлообработка, вентиляционные системы, водоснабжение. Компактный корпус и высокая точность поддержания скорости вращения двигателя выгодны выделяет ESQ-A1000-043-1.5K на фоне бюджетных аналогов данного сегмента.',
    price: '14848',
    vendorCode: '08.04.000648',
    image: '/invertors/2536.png',
  },
  {
    id: 2537,
    title: 'Частотный преобразователь ESQ-760-2S-0015 1.5/2.2кВт, 220 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '14935',
    vendorCode: '08.04.000906',
    image: '/invertors/2537.png',
  },
  {
    id: 2538,
    title: 'Частотный преобразователь ESQ-A1000-043-2.2K 2.2кВт 380-480В',
    description:
      'Универсальный векторный частотный преобразователь малой мощности ESQ-A1000-043-2.2K позволяет реализовать полноценную систему управления электроприводом в различных сферах: пищевое производство, деревообработка и металлообработка, вентиляционные системы, водоснабжение. Компактный корпус и высокая точность поддержания скорости вращения двигателя выгодны выделяет ESQ-A1000-043-2.2K на фоне бюджетных аналогов данного сегмента.',
    price: '14966',
    vendorCode: '08.04.000649',
    image: '/invertors/2538.png',
  },
  {
    id: 2539,
    title: 'Частотный преобразователь ESQ-760-4T-0022 2.2/4кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '15208',
    vendorCode: '08.04.000644',
    image: '/invertors/2539.png',
  },
  {
    id: 2540,
    title: 'Частотный преобразователь ESQ-A500-043-2.2K 2.2кВт 380-480В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '15244',
    vendorCode: '08.04.000427',
    image: '/invertors/2540.png',
  },
  {
    id: 2541,
    title: 'Частотный преобразователь ESQ-770-4T-0040 4/5.5кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '15428',
    vendorCode: '08.04.304510',
    image: '/invertors/2541.png',
  },
  {
    id: 2542,
    title: 'Частотный преобразователь N700E-004HF 0.4кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '15450',
    vendorCode: '08.03.000124',
    image: '/invertors/2542.png',
  },
  {
    id: 2543,
    title: 'Частотный преобразователь ESQ-760-2S-0022 2.2/4кВт, 220 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '15482',
    vendorCode: '08.04.000907',
    image: '/invertors/2543.png',
  },
  {
    id: 2544,
    title: 'Карта протокола PROFIBUS PD302 для ESQ-A3000',
    description: null,
    price: '15740',
    vendorCode: '08.04.000877',
    image: '/invertors/2544.png',
  },
  {
    id: 2545,
    title: 'Частотный преобразователь ESQ-A500-021-2.2K 2.2кВт 200-240В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '15819',
    vendorCode: '08.04.000424',
    image: '/invertors/2545.png',
  },
  {
    id: 2546,
    title: 'Частотный преобразователь N700E-007HF 0.75кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '16095',
    vendorCode: '08.03.000126',
    image: '/invertors/2546.png',
  },
  {
    id: 2547,
    title: 'Частотный преобразователь ESQ-230-4T-7.5K 7.5кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '16226',
    vendorCode: '08.04.304428',
    image: '/invertors/2547.png',
  },
  {
    id: 2548,
    title: 'Тормозной резистор RB-02P4-HD-50 2400 Вт, 50 Ом',
    description:
      'Тормозной резистор RB-02P4-HD-50 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '17026',
    vendorCode: '08.03.000074',
    image: '/invertors/2548.png',
  },
  {
    id: 2549,
    title: 'Частотный преобразователь N700E-015HF 1.5кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '17281',
    vendorCode: '08.03.000129',
    image: '/invertors/2549.png',
  },
  {
    id: 2550,
    title: 'Входной ЭМИ фильтр EB3AK-5050A 22 кВт, 440В',
    description:
      'Входной ЭМИ фильтр EB3AK-5050A используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '17581',
    vendorCode: '08.06.000907',
    image: '/invertors/2550.png',
  },
  {
    id: 2551,
    title: 'Выходной дроссель OCL-SN-030 30кВт',
    description:
      'Выходной дроссель OCL-SN-030 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-030 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '17629',
    vendorCode: '08.04.000845',
    image: '/invertors/2551.png',
  },
  {
    id: 2552,
    title: 'Частотный преобразователь N700E-022SF 2.2кВт 200-230В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '17692',
    vendorCode: '08.03.000134',
    image: '/invertors/2552.png',
  },
  {
    id: 2553,
    title: 'Входной дроссель ACL-SN-030 30кВт',
    description:
      'Входной дроссель ACL-SN-030 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '17868',
    vendorCode: '08.04.000823',
    image: '/invertors/2553.png',
  },
  {
    id: 2554,
    title: 'Частотный преобразователь ESQ-760-4T-0040 4/5.5кВт, 380 В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '17958',
    vendorCode: '08.04.000645',
    image: '/invertors/2554.png',
  },
  {
    id: 2555,
    title: 'Карта протокола PROFIBUS EN-PR02 для ESQ-500/600 (от 18,5 кВт)',
    description: null,
    price: '18056',
    vendorCode: '08.04.000410',
    image: '/invertors/2555.png',
  },
  {
    id: 2556,
    title: 'Карта протокола PROFIBUS EN-PR01 для ESQ-500/600 (до 15 кВт)',
    description: null,
    price: '18056',
    vendorCode: '08.04.000434',
    image: '/invertors/2556.png',
  },
  {
    id: 2557,
    title: 'Тормозной прерыватель ESQDB-4045 (EDSDB-4045)',
    description:
      'Тормозной прерыватель ESQDB-4045 (EDSDB-4045) используется для асинхронного электродвигателя, управляемого преобразователем частоты. Он переводит регенеративную энергию с двигателя (генераторный режим) на тормозной резистор. Благодаря этому, возможно быстро остановить инерционный механизм, и избежать ошибок "высокого напряжения в звене постоянного тока преобразователя".',
    price: '18213',
    vendorCode: '08.04.000572',
    image: '/invertors/2557.png',
  },
  {
    id: 2558,
    title: 'Выходной дроссель OCL-SN-037 37кВт',
    description:
      'Выходной дроссель OCL-SN-037 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-037 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '18267',
    vendorCode: '08.04.000846',
    image: '/invertors/2558.png',
  },
  {
    id: 2559,
    title: 'Входной дроссель ACL-SN-037 37кВт',
    description:
      'Входной дроссель ACL-SN-037 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '18502',
    vendorCode: '08.06.000967',
    image: '/invertors/2559.png',
  },
  {
    id: 2560,
    title: 'Частотный преобразователь ESQ-A1000-043-3.7K 3.7кВт 380-480В',
    description:
      'Универсальный векторный частотный преобразователь малой мощности ESQ-A1000-043-3.7K позволяет реализовать полноценную систему управления электроприводом в различных сферах: пищевое производство, деревообработка и металлообработка, вентиляционные системы, водоснабжение. Компактный корпус и высокая точность поддержания скорости вращения двигателя выгодны выделяет ESQ-A1000-043-3.7K на фоне бюджетных аналогов данного сегмента.',
    price: '18600',
    vendorCode: '08.04.000650',
    image: '/invertors/2560.png',
  },
  {
    id: 2561,
    title: 'Частотный преобразователь N700E-022HF 2.2кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '18669',
    vendorCode: '08.03.000133',
    image: '/invertors/2561.png',
  },
  {
    id: 2562,
    title: 'Частотный преобразователь N700E-037HF 3.7кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '19020',
    vendorCode: '08.03.000135',
    image: '/invertors/2562.png',
  },
  {
    id: 2563,
    title: 'Комбинированная плата расширения EN-PRPG01 Profibus+PG для ESQ-500/600',
    description: null,
    price: '19402',
    vendorCode: '08.06.05.001066',
    image: '/invertors/2563.png',
  },
  {
    id: 2564,
    title: 'Частотный преобразователь ESQ-230-4T-11K 11кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '19472',
    vendorCode: '08.04.304429',
    image: '/invertors/2564.png',
  },
  {
    id: 2565,
    title: 'Частотный преобразователь ESQ-600-4T0007G/0015P 0.75/1.5кВт 380В-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '19628',
    vendorCode: '08.04.000347',
    image: '/invertors/2565.png',
  },
  {
    id: 2566,
    title: 'Частотный преобразователь ESQ-600-2S0022 2.2кВт 200-260В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '19806',
    vendorCode: '08.04.000373',
    image: '/invertors/2566.png',
  },
  {
    id: 2567,
    title: 'Частотный преобразователь ESQ-770-4T0055G/0075P 5.5/7.5 кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '19813',
    vendorCode: '08.04.304511',
    image: '/invertors/2567.png',
  },
  {
    id: 2568,
    title: 'Частотный преобразователь ESQ-600-4T0015G/0022P 1.5/2.2кВт 380В-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0015G/0022P  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0015G/0022P представляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '20217',
    vendorCode: '08.04.001000',
    image: '/invertors/2568.png',
  },
  {
    id: 2569,
    title: 'Входной ЭМИ фильтр RFI-SN-030 30кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-030 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '20268',
    vendorCode: '08.06.000920',
    image: '/invertors/2569.png',
  },
  {
    id: 2570,
    title: 'Тормозной резистор RB-03P3-HD-50 3300 Вт, 50 Ом',
    description:
      'Тормозной резистор RB-03P3-HD-50 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '20590',
    vendorCode: '08.03.000075',
    image: '/invertors/2570.png',
  },
  {
    id: 2571,
    title: 'Частотный преобразователь ESQ-600-4T0022G/0037P 2.2/3.7кВт 380В-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0022G/0037P  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0022G/0037P представляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '20810',
    vendorCode: '08.04.001001',
    image: '/invertors/2571.png',
  },
  {
    id: 2572,
    title: 'Частотный преобразователь ESQ-770-4T-0040 4/5.5кВт, 380В IP54',
    description: null,
    price: '21069',
    vendorCode: '08.04.304701',
    image: null,
  },
  {
    id: 2573,
    title: 'Частотный преобразователь ESQ-A200-2S0007 0.75кВт 200-260В (для однофазного двигателя)',
    description:
      'Преобразователи частоты серии ESQ-A200 0.2-3.7кВт предназначены для управления и преобразования частоты в маломощных однофазных асинхронных двигателях с конденсаторным пуском.\nПодходят для таких приборов, как кондиционеры воздуха, холодильные компрессоры, моечные машины, электровентиляторы, обдувочные аппараты, насосы, механический инструмент и пр.\nПреобразователь частоты ESQ-A200:\n- Снижает энергопотребление;\n- Регулирует обороты электродвигателя;\n- Осуществляет плавный пуск электродвигателя, тем самым убирая пусковые токи;\n- Осуществляет торможение, остановку, запуск и разгон электродвигателя;\n- Защищает электродвигатель (от перегрузки и перегрева, от потери фазы).',
    price: '21184',
    vendorCode: '08.04.000178',
    image: '/invertors/2573.png',
  },
  {
    id: 2574,
    title: 'Частотный преобразователь ESQ-A500-043-3.7K 3.7кВт 380-480В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '21382',
    vendorCode: '08.04.000428',
    image: '/invertors/2574.png',
  },
  {
    id: 2575,
    title: 'Частотный преобразователь ESQ-A200-2S0015 1.5кВт 200-260В (для однофазного двигателя)',
    description:
      'Преобразователи частоты серии ESQ-A200 0.2-3.7кВт предназначены для управления и преобразования частоты в маломощных однофазных асинхронных двигателях с конденсаторным пуском.\nПодходят для таких приборов, как кондиционеры воздуха, холодильные компрессоры, моечные машины, электровентиляторы, обдувочные аппараты, насосы, механический инструмент и пр.\nПреобразователь частоты ESQ-A200:\n- Снижает энергопотребление;\n- Регулирует обороты электродвигателя;\n- Осуществляет плавный пуск электродвигателя, тем самым убирая пусковые токи;\n- Осуществляет торможение, остановку, запуск и разгон электродвигателя;\n- Защищает электродвигатель (от перегрузки и перегрева, от потери фазы).',
    price: '21976',
    vendorCode: '08.04.000179',
    image: '/invertors/2575.png',
  },
  {
    id: 2576,
    title: 'Частотный преобразователь ESQ-770-2S-0040 4/5.5 кВт, 220В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '22615',
    vendorCode: '08.04.304505',
    image: '/invertors/2576.png',
  },
  {
    id: 2577,
    title: 'Карта протокола Profinet EN-PN01 для ESQ-500/600',
    description: null,
    price: '22768',
    vendorCode: '08.06.05.001064',
    image: '/invertors/2577.png',
  },
  {
    id: 2578,
    title: 'Частотный преобразователь ESQ-760-4T0055G/0075P 5.5/7.5 кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '22950',
    vendorCode: '08.04.000477',
    image: '/invertors/2578.png',
  },
  {
    id: 2579,
    title: 'Частотный преобразователь ESQ-600-4T0037G/0055P 3.7/5.5кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0037G/0055P  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0037G/0055Pпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '23550',
    vendorCode: '08.04.000684',
    image: '/invertors/2579.png',
  },
  {
    id: 2580,
    title: 'Частотный преобразователь ESQ-600-2S0037 3.7кВт 200-260В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '23758',
    vendorCode: '08.04.000374',
    image: '/invertors/2580.png',
  },
  {
    id: 2581,
    title: 'Устройство плавного пуска ESQ-GS7-5d5 (11А, 380В, 5.5кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '23999',
    vendorCode: '08.05.000959',
    image: '/invertors/2581.png',
  },
  {
    id: 2582,
    title: 'Устройство плавного пуска ESQ-GS7-7d5 (15А, 380В, 7.5кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '24176',
    vendorCode: '08.05.000960',
    image: '/invertors/2582.png',
  },
  {
    id: 2583,
    title: 'Частотный преобразователь ESQ-770-4T0075G/0110P 7.5/11кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '24209',
    vendorCode: '08.04.304512',
    image: '/invertors/2583.png',
  },
  {
    id: 2584,
    title: 'Тормозной резистор SN-10000W17RJ, 10000 Вт, 17 Ом',
    description:
      'Тормозной резистор SN-10000W17RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '24880',
    vendorCode: '08.06.04.001062',
    image: '/invertors/2584.png',
  },
  {
    id: 2585,
    title: 'Тормозной резистор SN-10000W13RJ, 10000 Вт, 13 Ом',
    description: null,
    price: '24880',
    vendorCode: '08.06.04.001061',
    image: '/invertors/2585.png',
  },
  {
    id: 2586,
    title: 'Частотный преобразователь ESQ-770-4T0055G/0075P 5.5/7.5кВт, 380В IP54',
    description: null,
    price: '24885',
    vendorCode: '08.04.304702',
    image: null,
  },
  {
    id: 2587,
    title: 'Устройство плавного пуска ESQ-GS7-011 (22А, 380В, 11кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '25156',
    vendorCode: '08.05.000910',
    image: '/invertors/2587.png',
  },
  {
    id: 2588,
    title: 'Частотный преобразователь ESQ-760-2S-0040 4/5.5 кВт, 220В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '25342',
    vendorCode: '08.04.001019',
    image: '/invertors/2588.png',
  },
  {
    id: 2589,
    title: 'Тормозной резистор SN-11000W27RJ, 11000Вт 27 Ом',
    description:
      'Тормозной резистор SN-11000W27RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '25518',
    vendorCode: '08.06.000942',
    image: '/invertors/2589.png',
  },
  {
    id: 2590,
    title: 'Тормозной резистор SN-11000W22RJ, 11000Вт 22 Ом',
    description:
      'Тормозной резистор SN-11000W22RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '25518',
    vendorCode: '08.06.000943',
    image: '/invertors/2590.png',
  },
  {
    id: 2591,
    title: 'Устройство плавного пуска ESQ-GS7-015 (30А, 380В, 15кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '25918',
    vendorCode: '08.05.000911',
    image: '/invertors/2591.png',
  },
  {
    id: 2592,
    title: 'Частотный преобразователь ESQ-A500-043-5.5K 5.5кВт 380-480В',
    description:
      'Универсальный компактный векторный преобразователь частоты ESQ А500\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ А500 для выполнения базовых задач – серии универсальных компактных преобразователей с наличием векторного режима, позволяющего справиться с любым типом нагрузки в вентиляционных системах, конвейерных механизмах и станочном оборудовании – везде, где применяются асинхронные двигатели.\nОсновные технические характеристики преобразователей частоты ESQ А500:\n2 метода управления – векторное управление, V/F управление ;\nперегрузочная способность – 150 % от номинального тока в течение 60 с,\n200 % от номинального тока в течение 1 с;\n4 программируемых дискретных входа;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\n6 индикаторных светодиодов;\nвстроенный ЭМС фильтр;\nвстроенный потенциометр;\nтормозной прерыватель – встроен в модели от 2,2 кВт;\nвстроенный RS-485 (ModBus).\nУниверсальная серия частотных преобразователей А500 от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПЧ ESQ A500 способны выполнять весь базовый функционал, ожидаемый от преобразователей с широкой областью применения, в том числе:\n– автонастройку двигателя;\n– ПИД-регулирование;\n– передачу данных со скоростью до 115 200 бит/с.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ А500 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nУниверсальные компактные векторные ПЧ ESQ A500 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nВ упаковке с частотным преобразователем ESQ A500 вы найдете актуальное и подробное руководство по эксплуатации.\nДля оптимального подбора ESQ A500 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии A500 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nУниверсальный компактный векторный преобразователь частоты ESQ A500 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '26728',
    vendorCode: '08.04.000429',
    image: '/invertors/2592.png',
  },
  {
    id: 2593,
    title: 'Устройство плавного пуска ESQ-GS7-022 (44А, 380В, 22кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '27041',
    vendorCode: '08.05.000913',
    image: '/invertors/2593.png',
  },
  {
    id: 2594,
    title: 'Частотный преобразователь ESQ-770-2S-0055 5.5/7.5 кВт, 220В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '27127',
    vendorCode: '08.04.304506',
    image: '/invertors/2594.png',
  },
  {
    id: 2595,
    title: 'Частотный преобразователь ESQ-760-4T0075G/0110P 7.5/11кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '27140',
    vendorCode: '08.04.000478',
    image: '/invertors/2595.png',
  },
  {
    id: 2596,
    title: 'Устройство плавного пуска ESQ-GS7-018 (37А, 380В, 18.5кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '27168',
    vendorCode: '08.05.000912',
    image: '/invertors/2596.png',
  },
  {
    id: 2597,
    title: 'Частотный преобразователь ESQ-A200-2S0022 2.2кВт 200-260В (для однофазного двигателя)',
    description:
      'Преобразователи частоты серии ESQ-A200 0.2-3.7кВт предназначены для управления и преобразования частоты в маломощных однофазных асинхронных двигателях с конденсаторным пуском.\nПодходят для таких приборов, как кондиционеры воздуха, холодильные компрессоры, моечные машины, электровентиляторы, обдувочные аппараты, насосы, механический инструмент и пр.\nПреобразователь частоты ESQ-A200:\n- Снижает энергопотребление;\n- Регулирует обороты электродвигателя;\n- Осуществляет плавный пуск электродвигателя, тем самым убирая пусковые токи;\n- Осуществляет торможение, остановку, запуск и разгон электродвигателя;\n- Защищает электродвигатель (от перегрузки и перегрева, от потери фазы).',
    price: '27520',
    vendorCode: '08.04.000180',
    image: '/invertors/2597.png',
  },
  {
    id: 2598,
    title: 'Частотный преобразователь ESQ-230-4T-15K 15кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '28525',
    vendorCode: '08.04.304430',
    image: '/invertors/2598.png',
  },
  {
    id: 2599,
    title: 'Тормозной резистор SN-15000W19RJ, 15000Вт 19 Ом',
    description:
      'Тормозной резистор SN-15000W19RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '28708',
    vendorCode: '08.06.000944',
    image: '/invertors/2599.png',
  },
  {
    id: 2600,
    title: 'Входной ЭМИ фильтр RFI-SN-037 37кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-037 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '28880',
    vendorCode: '08.06.000921',
    image: '/invertors/2600.png',
  },
  {
    id: 2601,
    title: 'Частотный преобразователь ESQ-770-4T0075G/0110P 7.5/11кВт, 380В IP54',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '29695',
    vendorCode: '08.04.304676',
    image: '/invertors/2601.png',
  },
  {
    id: 2602,
    title: 'Выходной дроссель OCL-SN-045 45кВт',
    description:
      'Выходной дроссель OCL-SN-045 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-045 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '29794',
    vendorCode: '08.04.000847',
    image: '/invertors/2602.png',
  },
  {
    id: 2603,
    title: 'Входной дроссель ACL-SN-045 45кВт',
    description:
      'Входной дроссель ACL-SN-045 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '29990',
    vendorCode: '08.04.000824',
    image: '/invertors/2603.png',
  },
  {
    id: 2604,
    title: 'Частотный преобразователь ESQ-600-4T0055G/0075P 5.5/7.5кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '30058',
    vendorCode: '08.04.000375',
    image: '/invertors/2604.png',
  },
  {
    id: 2605,
    title: 'Тормозной резистор SN-7500W40RJ, 7500Вт 40 Ом',
    description:
      'Тормозной резистор SN-7500W40RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '30940',
    vendorCode: '08.06.000940',
    image: '/invertors/2605.png',
  },
  {
    id: 2606,
    title: 'Частотный преобразователь ESQ-760-2S-0055 5.5/7.5 кВт, 220В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '31479',
    vendorCode: '08.04.000997',
    image: '/invertors/2606.png',
  },
  {
    id: 2607,
    title: 'Частотный преобразователь ESQ-770-4T0110G/0150P 11/15кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '31548',
    vendorCode: '08.04.304513',
    image: '/invertors/2607.png',
  },
  {
    id: 2608,
    title: 'Устройство плавного пуска ESQ-GS7-030 (60А, 380В, 30кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '31593',
    vendorCode: '08.05.000027',
    image: '/invertors/2608.png',
  },
  {
    id: 2609,
    title: 'Выходной дроссель OCL-SN-055 55кВт',
    description:
      'Выходной дроссель OCL-SN-055 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-055 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '31710',
    vendorCode: '08.04.000848',
    image: '/invertors/2609.png',
  },
  {
    id: 2610,
    title: 'Входной ЭМИ фильтр RFI-SN-045 45кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-045 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '31750',
    vendorCode: '08.06.000955',
    image: '/invertors/2610.png',
  },
  {
    id: 2611,
    title: 'Входной дроссель ACL-SN-055 55кВт',
    description:
      'Входной дроссель ACL-SN-055 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '31905',
    vendorCode: '08.04.000825',
    image: '/invertors/2611.png',
  },
  {
    id: 2612,
    title: 'Устройство плавного пуска ESQ-GS7-037 (74А, 380В, 37кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '32512',
    vendorCode: '08.05.000028',
    image: '/invertors/2612.png',
  },
  {
    id: 2613,
    title: 'Частотный преобразователь ESQ-230-4T-18.5K 18.5кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '33090',
    vendorCode: '08.04.304431',
    image: '/invertors/2613.png',
  },
  {
    id: 2614,
    title: 'Частотный преобразователь ESQ-600-4T0075G/0110P 7.5/11кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '33895',
    vendorCode: '08.04.000376',
    image: '/invertors/2614.png',
  },
  {
    id: 2615,
    title: 'Частотный преобразователь ESQ-760-4T0110G/0150P 11/15кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '34681',
    vendorCode: '08.04.000479',
    image: '/invertors/2615.png',
  },
  {
    id: 2616,
    title: 'Частотный преобразователь ESQ-A200-2S0037 3.7кВт 200-260В (для однофазного двигателя)',
    description:
      'Преобразователи частоты серии ESQ-A200 0.2-3.7кВт предназначены для управления и преобразования частоты в маломощных однофазных асинхронных двигателях с конденсаторным пуском.\nПодходят для таких приборов, как кондиционеры воздуха, холодильные компрессоры, моечные машины, электровентиляторы, обдувочные аппараты, насосы, механический инструмент и пр.\nПреобразователь частоты ESQ-A200:\n- Снижает энергопотребление;\n- Регулирует обороты электродвигателя;\n- Осуществляет плавный пуск электродвигателя, тем самым убирая пусковые токи;\n- Осуществляет торможение, остановку, запуск и разгон электродвигателя;\n- Защищает электродвигатель (от перегрузки и перегрева, от потери фазы).',
    price: '35241',
    vendorCode: '08.04.000184',
    image: '/invertors/2616.png',
  },
  {
    id: 2617,
    title: 'Частотный преобразователь ESQ-230-4T-22K 22кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '35577',
    vendorCode: '08.04.304432',
    image: '/invertors/2617.png',
  },
  {
    id: 2618,
    title: 'Выходной дроссель OCL-SN-075 75кВт',
    description:
      'Выходной дроссель OCL-SN-075 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-075 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '36493',
    vendorCode: '08.04.000849',
    image: '/invertors/2618.png',
  },
  {
    id: 2619,
    title: 'Частотный преобразователь ESQ-770-4T0150G/0185P 15/18.5кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '36571',
    vendorCode: '08.04.304514',
    image: '/invertors/2619.png',
  },
  {
    id: 2620,
    title: 'Входной дроссель ACL-SN-075 75кВт',
    description:
      'Входной дроссель ACL-SN-075 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '36687',
    vendorCode: '08.04.000826',
    image: '/invertors/2620.png',
  },
  {
    id: 2621,
    title: 'Тормозной резистор RB-05P6-HD-20 5600 Вт, 20 Ом',
    description:
      'Тормозной резистор RB-05P6-HD-20 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '37044',
    vendorCode: '08.03.000076',
    image: '/invertors/2621.png',
  },
  {
    id: 2622,
    title: 'Выходной дроссель OCL-SN-110 110кВт',
    description:
      'Выходной дроссель OCL-SN-110 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-110 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '37452',
    vendorCode: '08.04.000851',
    image: '/invertors/2622.png',
  },
  {
    id: 2623,
    title: 'Выходной дроссель OCL-SN-090 90кВт',
    description:
      'Выходной дроссель OCL-SN-090 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-090 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '37452',
    vendorCode: '08.04.000850',
    image: '/invertors/2623.png',
  },
  {
    id: 2624,
    title: 'Входной дроссель ACL-SN-090 90кВт',
    description:
      'Входной дроссель ACL-SN-090 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '37755',
    vendorCode: '08.04.000827',
    image: '/invertors/2624.png',
  },
  {
    id: 2625,
    title: 'Входной дроссель ACL-SN-110 110кВт',
    description:
      'Входной дроссель ACL-SN-110 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '37971',
    vendorCode: '08.04.000828',
    image: '/invertors/2625.png',
  },
  {
    id: 2626,
    title: 'Тормозной резистор RB-06P6-HD-20 6600 Вт, 20 Ом',
    description:
      'Тормозной резистор RB-06P6-HD-20 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '39103',
    vendorCode: '08.03.000064',
    image: '/invertors/2626.png',
  },
  {
    id: 2627,
    title: 'Выходной дроссель ACL-H-75 75 кВт 400В',
    description: null,
    price: '39264',
    vendorCode: '08.03.000091',
    image: null,
  },
  {
    id: 2628,
    title: 'Устройство плавного пуска ESQ-GS7-045 (90А, 380В, 45кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '40239',
    vendorCode: '08.05.000029',
    image: '/invertors/2628.png',
  },
  {
    id: 2629,
    title: 'Частотный преобразователь ESQ-760-4T0150G/0185P 15/18.5кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '41029',
    vendorCode: '08.04.000480',
    image: '/invertors/2629.png',
  },
  {
    id: 2630,
    title: 'Входной ЭМИ фильтр RFI-SN-075 75кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-075 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '41322',
    vendorCode: '08.06.000957',
    image: '/invertors/2630.png',
  },
  {
    id: 2631,
    title: 'Входной ЭМИ фильтр RFI-SN-055 55кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-055 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '41322',
    vendorCode: '08.06.000956',
    image: '/invertors/2631.png',
  },
  {
    id: 2632,
    title: 'Тормозной резистор SN-18500W17RJ, 18500Вт 17 Ом',
    description:
      'Тормозной резистор SN-18500W17RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '43062',
    vendorCode: '08.06.000945',
    image: '/invertors/2632.png',
  },
  {
    id: 2633,
    title: 'Тормозной резистор SN-18500W13RJ, 18500 Вт, 13 Ом',
    description:
      'Тормозной резистор SN-18500W13RJ предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '43062',
    vendorCode: '08.06.04.001063',
    image: '/invertors/2633.png',
  },
  {
    id: 2634,
    title: 'Частотный преобразователь ESQ-600-4T0110G/0150P 11/15кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '44228',
    vendorCode: '08.04.000377',
    image: '/invertors/2634.png',
  },
  {
    id: 2635,
    title: 'Частотный преобразователь N700E-055HF/075HFP 5.5/7.5кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '45556',
    vendorCode: '08.03.000137',
    image: '/invertors/2635.png',
  },
  {
    id: 2636,
    title: 'Устройство плавного пуска ESQ-GS7-055 (110А, 380В, 55кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '46277',
    vendorCode: '08.05.000030',
    image: '/invertors/2636.png',
  },
  {
    id: 2637,
    title: 'Выходной дроссель OCL-SN-132 132кВт',
    description:
      'Выходной дроссель OCL-SN-132 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-132 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '46513',
    vendorCode: '08.04.000852',
    image: '/invertors/2637.png',
  },
  {
    id: 2638,
    title: 'Выходной дроссель OCL-SN-160 160кВт',
    description:
      'Выходной дроссель OCL-SN-160 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-160 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '46772',
    vendorCode: '08.04.000853',
    image: '/invertors/2638.png',
  },
  {
    id: 2639,
    title: 'Входной дроссель ACL-SN-132 132кВт',
    description:
      'Входной дроссель ACL-SN-132 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '46902',
    vendorCode: '08.04.000829',
    image: '/invertors/2639.png',
  },
  {
    id: 2640,
    title: 'Входной ЭМИ фильтр RFI-SN-090 90кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-090 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '47790',
    vendorCode: '08.06.000914',
    image: '/invertors/2640.png',
  },
  {
    id: 2641,
    title: 'Частотный преобразователь ESQ-A3000-043-0.75K/1.5KF 0.75/1.5кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-0.75K/1.5KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-0.75K/1.5KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '48091',
    vendorCode: '08.04.001022',
    image: '/invertors/2641.png',
  },
  {
    id: 2642,
    title: 'Частотный преобразователь N700E-075HF/110HFP 7.5/11кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '48278',
    vendorCode: '08.03.000139',
    image: '/invertors/2642.png',
  },
  {
    id: 2643,
    title: 'Входной дроссель ACL-SN-160 160кВт',
    description:
      'Входной дроссель ACL-SN-160 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '48853',
    vendorCode: '08.04.000830',
    image: '/invertors/2643.png',
  },
  {
    id: 2644,
    title: 'Частотный преобразователь ESQ-A3000-043-1.5K/2.2KF 1.5/2.2кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-1.5K/2.2KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-1.5K/2.2KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '50943',
    vendorCode: '08.04.000871',
    image: '/invertors/2644.png',
  },
  {
    id: 2645,
    title: 'Частотный преобразователь ESQ-600-4T0150G/0185P 15/18.5кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '51043',
    vendorCode: '08.04.000378',
    image: '/invertors/2645.png',
  },
  {
    id: 2646,
    title: 'Выходной дроссель OCL-SN-185 185кВт',
    description:
      'Выходной дроссель OCL-SN-185 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-185 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '52192',
    vendorCode: '08.04.000854',
    image: '/invertors/2646.png',
  },
  {
    id: 2647,
    title: 'Устройство плавного пуска ESQ-GS7-075 (150А, 380В, 75кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '52235',
    vendorCode: '08.05.000031',
    image: '/invertors/2647.png',
  },
  {
    id: 2648,
    title: 'Тормозной прерыватель BRD-VZ3-550H 45-55кВт',
    description:
      'Тормозной резистор BRD-VZ3-550H предназначен для поглощения и рассеиваният тепла, выделяемого при замедлении или «торможении» двигателя. Является очень важным элементом для безопасного управления остановкой двигателя, повышения эффективности, точности и уменьшения механического износа.\nРезистор BRD-VZ3-550H обеспечивает максимальный переходный тормозной момент. Устанавливается отдельно от преобразователя частоты и предназначен для работы в инерционных системах в том числе на крановых(подъем) нагрузках.',
    price: '53516',
    vendorCode: '08.03.000071',
    image: '/invertors/2648.png',
  },
  {
    id: 2649,
    title: 'Входной дроссель ACL-SN-185 185кВт',
    description:
      'Входной дроссель ACL-SN-185 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '54274',
    vendorCode: '08.04.000831',
    image: '/invertors/2649.png',
  },
  {
    id: 2650,
    title: 'Частотный преобразователь ESQ-770-4T0185G/0220P 18.5/22кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '54314',
    vendorCode: '08.04.304515',
    image: '/invertors/2650.png',
  },
  {
    id: 2651,
    title: 'Частотный преобразователь ESQ-A3000-043-2.2K/3.7KF 2.2/3.7кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-2.2K/3.7KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-2.2K/3.7KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '54782',
    vendorCode: '08.04.000869',
    image: '/invertors/2651.png',
  },
  {
    id: 2652,
    title: 'Частотный преобразователь ESQ-A3000-043-3.7K/5.5KF 3.7/5.5кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-3.7K/5.5KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-3.7K/5.5KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '55555',
    vendorCode: '08.04.000870',
    image: '/invertors/2652.png',
  },
  {
    id: 2653,
    title: 'Частотный преобразователь ESQ-A3000-043-5.5K/7.5KF 5.5/7.5кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-5.5K/7.5KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-5.5K/7.5KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '56961',
    vendorCode: '08.04.000786',
    image: '/invertors/2653.png',
  },
  {
    id: 2654,
    title: 'Синус-фильтр SFR-0015-0.4SA 5.5 кВт, 15 А',
    description: null,
    price: '57091',
    vendorCode: '08.06.03.001099',
    image: null,
  },
  {
    id: 2655,
    title: 'Тормозной резистор SN-28000W11RJ, 28000Вт 11 Ом',
    description: null,
    price: '57416',
    vendorCode: '08.06.000947',
    image: '/invertors/2655.png',
  },
  {
    id: 2656,
    title: 'Частотный преобразователь ESQ-770-4T0220G/0300P 22/30кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '59944',
    vendorCode: '08.04.304516',
    image: '/invertors/2656.png',
  },
  {
    id: 2657,
    title: 'Частотный преобразователь ESQ-760-4T0185G/0220P 18.5/22кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '60109',
    vendorCode: '08.04.000481',
    image: '/invertors/2657.png',
  },
  {
    id: 2658,
    title: 'Частотный преобразователь ESQ-230-4T-30K 30кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '60367',
    vendorCode: '08.04.304486',
    image: '/invertors/2658.png',
  },
  {
    id: 2659,
    title: 'Выходной ЭМИ фильтр RFO-SN-110 110кВт, 380В',
    description:
      'Выходной ЭМИ фильтр RFO-SN-110 используется для исключения помех между преобразователем частоты и электродвигателем.',
    price: '60542',
    vendorCode: '08.06.000980',
    image: '/invertors/2659.png',
  },
  {
    id: 2660,
    title: 'Входной ЭМИ фильтр RFI-SN-110 110кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-110 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '60548',
    vendorCode: '08.06.000902',
    image: '/invertors/2660.png',
  },
  {
    id: 2661,
    title: 'Тормозной прерыватель BRD-VZ3-750H 75кВт',
    description:
      'Тормозной резистор BRD-VZ3-750H предназначен для поглощения и рассеиваният тепла, выделяемого при замедлении или «торможении» двигателя. Является очень важным элементом для безопасного управления остановкой двигателя, повышения эффективности, точности и уменьшения механического износа.\nРезистор BRD-VZ3-750H обеспечивает максимальный переходный тормозной момент. Устанавливается отдельно от преобразователя частоты и предназначен для работы в инерционных системах в том числе на крановых(подъем) нагрузках.',
    price: '61554',
    vendorCode: '08.03.000515',
    image: '/invertors/2661.png',
  },
  {
    id: 2662,
    title: 'Частотный преобразователь N700E-110HF/150HFP 11/15кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '63781',
    vendorCode: '08.03.000142',
    image: '/invertors/2662.png',
  },
  {
    id: 2663,
    title: 'Частотный преобразователь ESQ-230-4T-37K 37кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '64881',
    vendorCode: '08.04.304487',
    image: '/invertors/2663.png',
  },
  {
    id: 2664,
    title: 'Частотный преобразователь N700E-150HF/185HFP 15/18.5кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '66571',
    vendorCode: '08.03.000146',
    image: '/invertors/2664.png',
  },
  {
    id: 2665,
    title: 'Частотный преобразователь ESQ-760-4T0220G/0300P 22/30кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '66574',
    vendorCode: '08.04.000482',
    image: '/invertors/2665.png',
  },
  {
    id: 2666,
    title: 'Тормозной резистор RB-11P2-HD-12 11200 Вт, 12 Ом',
    description:
      'Тормозной резистор RB-11P2-HD-12 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '67533',
    vendorCode: '08.03.000521',
    image: '/invertors/2666.png',
  },
  {
    id: 2667,
    title: 'Частотный преобразователь ESQ-A3000-043-7.5K/11KF 7.5/11кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-7.5K/11KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-7.5K/11KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '67890',
    vendorCode: '08.04.000787',
    image: '/invertors/2667.png',
  },
  {
    id: 2668,
    title: 'Выходной дроссель OCL-SN-220 220кВт',
    description:
      'Выходной дроссель OCL-SN-220 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-220 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '68463',
    vendorCode: '08.04.000856',
    image: '/invertors/2668.png',
  },
  {
    id: 2669,
    title: 'Выходной дроссель OCL-SN-200 200кВт',
    description:
      'Выходной дроссель OCL-SN-200 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-200 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '68463',
    vendorCode: '08.04.000855',
    image: '/invertors/2669.png',
  },
  {
    id: 2670,
    title: 'Частотный преобразователь ESQ-A3000-043-11K/15KF 11/15кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-11K/15KF предназначен для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-11K/15KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '70107',
    vendorCode: '08.04.000788',
    image: '/invertors/2670.png',
  },
  {
    id: 2671,
    title: 'Входной дроссель ACL-SN-220 220кВт',
    description:
      'Входной дроссель ACL-SN-220 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '70544',
    vendorCode: '08.04.000833',
    image: '/invertors/2671.png',
  },
  {
    id: 2672,
    title: 'Входной дроссель ACL-SN-200 200кВт',
    description:
      'Входной дроссель ACL-SN-200 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '70544',
    vendorCode: '08.04.000832',
    image: '/invertors/2672.png',
  },
  {
    id: 2673,
    title: 'Частотный преобразователь ESQ-770-4T0300G/0370P 30/37кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '70882',
    vendorCode: '08.04.304517',
    image: '/invertors/2673.png',
  },
  {
    id: 2674,
    title: 'Входной дроссель ACL-HI-300 220 кВт 400В',
    description:
      'Входной дроссель ACL-HI-300 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '75898',
    vendorCode: '08.03.000202',
    image: null,
  },
  {
    id: 2675,
    title: 'Частотный преобразователь ESQ-600-4T0185G/0220P-BU 18.5/22кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0185G/0220P-BU  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0185G/0220P-BUпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '77522',
    vendorCode: '08.04.000899',
    image: '/invertors/2675.png',
  },
  {
    id: 2676,
    title: 'Выходной дроссель OCL-SN-280 280кВт',
    description:
      'Выходной дроссель OCL-SN-280 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-280 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '78987',
    vendorCode: '08.04.000858',
    image: '/invertors/2676.png',
  },
  {
    id: 2677,
    title: 'Выходной дроссель OCL-SN-250 250кВт',
    description:
      'Выходной дроссель OCL-SN-250 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-250 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '78987',
    vendorCode: '08.04.000857',
    image: '/invertors/2677.png',
  },
  {
    id: 2678,
    title: 'Частотный преобразователь ESQ-A3000-043-15K/18.5KF 15/18.5кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-15K/18.5KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-15K/18.5KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '79136',
    vendorCode: '08.04.000789',
    image: '/invertors/2678.png',
  },
  {
    id: 2679,
    title: 'Входной дроссель ACL-SN-250 250кВт',
    description:
      'Входной дроссель ACL-SN-250 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '81068',
    vendorCode: '08.04.000834',
    image: '/invertors/2679.png',
  },
  {
    id: 2680,
    title: 'Частотный преобразователь ESQ-770-4T0370G/0450P 37/45кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '81242',
    vendorCode: '08.04.304518',
    image: '/invertors/2680.png',
  },
  {
    id: 2681,
    title: 'Частотный преобразователь ESQ-770-4T0300G/0370P 30/37кВт, 380В IP54',
    description: null,
    price: '81448',
    vendorCode: '08.04.304708',
    image: null,
  },
  {
    id: 2682,
    title: 'Частотный преобразователь ESQ-760-4T0300G/0370P-BU 30/37кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '84864',
    vendorCode: '08.04.000728',
    image: '/invertors/2682.png',
  },
  {
    id: 2683,
    title: 'Выходной дроссель OCL-SN-315 315кВт',
    description:
      'Выходной дроссель OCL-SN-315 применяется для снижения шума электродвигателя и нагрева во время работы, а также уменьшение токов утечки в результате высших гармоник и излучения радиочастотных помех.\nДроссель OCL-SN-315 сглаживает формы выходного тока и напряжения, уменьшеньшает скорости нарастания напряжения (DU / DT), что защищает двигатель от негативного воздействия ШИМ и продлевает срок его службы.',
    price: '85689',
    vendorCode: '08.04.000859',
    image: '/invertors/2683.png',
  },
  {
    id: 2684,
    title: 'Частотный преобразователь ESQ-600-4T0220G/0300P-BU 22/30кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0220G/0300P-BU  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0220G/0300P-BUпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '87232',
    vendorCode: '08.04.000742',
    image: '/invertors/2684.png',
  },
  {
    id: 2685,
    title: 'Выходной ЭМИ фильтр RFO-SN-280 280кВт, 380В',
    description: null,
    price: '87312',
    vendorCode: '08.06.000985',
    image: '/invertors/2685.png',
  },
  {
    id: 2686,
    title: 'Входной ЭМИ фильтр RFI-SN-280 280кВт, 380В',
    description: null,
    price: '87312',
    vendorCode: '08.06.000962',
    image: '/invertors/2686.png',
  },
  {
    id: 2687,
    title: 'Входной дроссель ACL-SN-315 315кВт',
    description:
      'Входной дроссель ACL-SN-315 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '87781',
    vendorCode: '08.04.000836',
    image: '/invertors/2687.png',
  },
  {
    id: 2688,
    title: 'Частотный преобразователь N700E-220HF/300HFP 22/30кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '87955',
    vendorCode: '08.03.000151',
    image: '/invertors/2688.png',
  },
  {
    id: 2689,
    title: 'Частотный преобразователь ESQ-230-4T-45K 45кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '88708',
    vendorCode: '08.04.304488',
    image: '/invertors/2689.png',
  },
  {
    id: 2690,
    title: 'Частотный преобразователь ESQ-760-4T0370G/0450P-BU 37/45кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '91039',
    vendorCode: '08.04.000729',
    image: '/invertors/2690.png',
  },
  {
    id: 2691,
    title: 'Тормозной резистор RB-16P5-HD-8 16500 Вт, 8 Ом',
    description:
      'Тормозной резистор RB-16P5-HD-8 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '91866',
    vendorCode: '08.03.000523',
    image: '/invertors/2691.png',
  },
  {
    id: 2692,
    title: 'Частотный преобразователь ESQ-A3000-043-18.5K/22KF 18.5/22кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-18.5K/22KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-18.5K/22KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '92242',
    vendorCode: '08.04.000790',
    image: '/invertors/2692.png',
  },
  {
    id: 2693,
    title: 'Частотный преобразователь ESQ-770-4T0450G/0550P 45/55кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '98188',
    vendorCode: '08.04.304519',
    image: '/invertors/2693.png',
  },
  {
    id: 2694,
    title: 'Устройство плавного пуска ESQ-GS7-090 (180А, 380В, 90кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '100172',
    vendorCode: '08.05.000032',
    image: '/invertors/2694.png',
  },
  {
    id: 2695,
    title: 'Тормозной резистор RB-22P5-HD-6 22500 Вт, 6 Ом',
    description:
      'Тормозной резистор RB-22P5-HD-6 в алюминиевом корпусе предназначен для рассеивания избыточной энергии звена постоянного тока преобразователей частоты класса 380 В при генераторном торможении управляемого электропривода. Подключается к преобразователям частоты непосредственно либо через тормозные прерыватели. Для защиты эксплуатирующего персонала от поражения электрическим током тормозные резисторы необходимо\nмонтировать внутри защитного металлического экрана (сетки), исключающего доступ к резистора.',
    price: '102162',
    vendorCode: '08.03.000524',
    image: '/invertors/2695.png',
  },
  {
    id: 2696,
    title: 'Частотный преобразователь ESQ-600-4T0300G/0370P-BU 30/37кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0300G/0370P-BU  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0300G/0370P-BUпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '102809',
    vendorCode: '08.04.000743',
    image: '/invertors/2696.png',
  },
  {
    id: 2697,
    title: 'Устройство плавного пуска ESQ-GS7-110 (220А, 380В, 110кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '106702',
    vendorCode: '08.05.000033',
    image: '/invertors/2697.png',
  },
  {
    id: 2698,
    title: 'Частотный преобразователь ESQ-230-4T-55K 55кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '107014',
    vendorCode: '08.04.304489',
    image: '/invertors/2698.png',
  },
  {
    id: 2699,
    title: 'Частотный преобразователь ESQ-A3000-043-22K/30KF 22/30кВт, 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-22K/30KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-22K/30KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '110220',
    vendorCode: '08.04.000791',
    image: '/invertors/2699.png',
  },
  {
    id: 2700,
    title: 'Частотный преобразователь ESQ-600-4T0370G/0450P-BU 37/45кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0370G/0450P-BU  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0370G/0450P-BUпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '111405',
    vendorCode: '08.04.000744',
    image: '/invertors/2700.png',
  },
  {
    id: 2701,
    title: 'Частотный преобразователь ESQ-760-4T0450G/0550P-BU 45/55кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '117430',
    vendorCode: '08.04.000706',
    image: '/invertors/2701.png',
  },
  {
    id: 2702,
    title: 'Устройство плавного пуска ESQ-GS7-160 (320А, 380В, 160кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '119366',
    vendorCode: '08.05.000035',
    image: '/invertors/2702.png',
  },
  {
    id: 2703,
    title: 'Частотный преобразователь ESQ-A3000-043-30K/37KF 30/37кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-30K/37KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-30K/37KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '119565',
    vendorCode: '08.04.000860',
    image: '/invertors/2703.png',
  },
  {
    id: 2704,
    title: 'Устройство плавного пуска ESQ-GS7-132 (264А, 380В, 132кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '119948',
    vendorCode: '08.05.000034',
    image: '/invertors/2704.png',
  },
  {
    id: 2705,
    title: 'Частотный преобразователь ESQ-770-4T0550G/0750P 55/75кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '123907',
    vendorCode: '08.04.304520',
    image: '/invertors/2705.png',
  },
  {
    id: 2706,
    title: 'Частотный преобразователь N700E-300HF/370HFP 30/37кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '128962',
    vendorCode: '08.03.000157',
    image: '/invertors/2706.png',
  },
  {
    id: 2707,
    title: 'Частотный преобразователь ESQ-230-4T-75K 75кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '132533',
    vendorCode: '08.04.304490',
    image: '/invertors/2707.png',
  },
  {
    id: 2708,
    title: 'Устройство плавного пуска ESQ-GS7-185 (370А, 380В, 185кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '139042',
    vendorCode: '08.05.000036',
    image: '/invertors/2708.png',
  },
  {
    id: 2709,
    title: 'Выходной дроссель OCL-SN-380 380кВт',
    description: null,
    price: '140726',
    vendorCode: '08.06.001011',
    image: '/invertors/2709.png',
  },
  {
    id: 2710,
    title: 'Частотный преобразователь ESQ-760-4T0550G/0750P-BU 55/75кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '144758',
    vendorCode: '08.04.000707',
    image: '/invertors/2710.png',
  },
  {
    id: 2711,
    title: 'Устройство плавного пуска ESQ-GS7-200 (400А, 380В, 200кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '146516',
    vendorCode: '08.05.000037',
    image: '/invertors/2711.png',
  },
  {
    id: 2712,
    title: 'Частотный преобразователь ESQ-770-4T0750G/0900P 75/90кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '151881',
    vendorCode: '08.04.304521',
    image: '/invertors/2712.png',
  },
  {
    id: 2713,
    title: 'Частотный преобразователь ESQ-A3000-043-37K/45KF 37/45кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-37K/45KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-37K/45KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '162805',
    vendorCode: '08.04.000861',
    image: '/invertors/2713.png',
  },
  {
    id: 2714,
    title: 'Частотный преобразователь ESQ-600-4T0450G/0550P-BU 45/55кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0450G/0550P-BU  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0450G/0550P-BUпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '165914',
    vendorCode: '08.04.000898',
    image: '/invertors/2714.png',
  },
  {
    id: 2715,
    title: 'Устройство плавного пуска ESQ-GS7-250 (500А, 380В, 250кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '167617',
    vendorCode: '08.05.000038',
    image: '/invertors/2715.png',
  },
  {
    id: 2716,
    title: 'Частотный преобразователь ESQ-760-4T0750G/0900P 75/90кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '168519',
    vendorCode: '08.04.000487',
    image: '/invertors/2716.png',
  },
  {
    id: 2717,
    title: 'Частотный преобразователь ESQ-230-4T-90K 90кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '170922',
    vendorCode: '08.04.304491',
    image: '/invertors/2717.png',
  },
  {
    id: 2718,
    title: 'Входной дроссель ACL-SN-450 450кВт',
    description:
      'Входной дроссель ACL-SN-450 применяется для уменьшения помех от работы преобразователя и улучшения формы выходного сигнала.  Снижает вероятность повреждения преобразователя из-за дисбаланса напряжения. Защищает выпрямительные модули преобразователя и прочих компонентов, а также повышает коэффициент мощности.',
    price: '174801',
    vendorCode: '08.06.000901',
    image: '/invertors/2718.png',
  },
  {
    id: 2719,
    title: 'Частотный преобразователь N700E-370HF/450HFP 37/45кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '175417',
    vendorCode: '08.03.000162',
    image: '/invertors/2719.png',
  },
  {
    id: 2720,
    title: 'Устройство плавного пуска ESQ-GS7-280 (560А, 380В, 280кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '178348',
    vendorCode: '08.05.000039',
    image: '/invertors/2720.png',
  },
  {
    id: 2721,
    title: 'Входной ЭМИ фильтр RFI-SN-315 315кВт, 380В',
    description:
      'Входной ЭМИ фильтр RFI-SN-315 используется для исключения помех между питающей сетью и преобразователем частоты.',
    price: '179497',
    vendorCode: '08.06.000963',
    image: '/invertors/2721.png',
  },
  {
    id: 2722,
    title: 'Частотный преобразователь ESQ-A3000-043-45K/55KF 45/55кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-45K/55KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-45K/55KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '183060',
    vendorCode: '08.04.000862',
    image: '/invertors/2722.png',
  },
  {
    id: 2723,
    title: 'Устройство плавного пуска ESQ-GS7-320 (640А, 380В, 320кВт, встроенный шунтирующий контактор)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '184461',
    vendorCode: '08.05.000040',
    image: '/invertors/2723.png',
  },
  {
    id: 2724,
    title: 'Частотный преобразователь ESQ-600-4T0550G/0750P-BU 55/75кВт 380-460В',
    description:
      'Высокопроизводительный частотный преобразователь с векторным контролем магнитного потока ESQ-600-4T0550G/0750P-BU  использует прогрессивный режим управления для достижения высокого момента, высокой точности и широкодиапазонного управления скорости двигателя, а также поддерживает режимы управления моментом без датчика скорости и PG управления. Частотный преобразователь ESQ-600-4T0550G/0750P-BUпредставляет собой органичное решение для потребителей в области управления как универсального, так и промышленного характера, иобеспечивает практическую установку основных и вспомогательных частот, привязку к выходной частоте канала, ПИД регулирование, имеет простой ПЛК, поворотную траверсу, программируемое клеммное управление ввода/вывода, поддерживает установку частоты импульсов и встроенныешины Modbus, Can bus, Profibus, открытый протокол 485, а также другие функции и платформы. Применяется для всех типов нагрузок. Рекомендован к применению в подъемных\nи инерционных механизмах, а также в процессах, требующих управления по скорости или крутящему моменту.',
    price: '184728',
    vendorCode: '08.04.000731',
    image: '/invertors/2724.png',
  },
  {
    id: 2725,
    title: 'Частотный преобразователь ESQ-770-4Т0900G/1100P 90/110кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '188253',
    vendorCode: '08.04.304522',
    image: '/invertors/2725.png',
  },
  {
    id: 2726,
    title: 'Частотный преобразователь ESQ-230-4T-110K 110кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '189179',
    vendorCode: '08.04.304492',
    image: '/invertors/2726.png',
  },
  {
    id: 2727,
    title: 'Синус-фильтр SFR-0120-0.4SA 45 кВт, 120 А',
    description: null,
    price: '200001',
    vendorCode: '08.06.03.001085',
    image: null,
  },
  {
    id: 2728,
    title: 'Частотный преобразователь N700E-450HF/550HFP 45/55кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '201974',
    vendorCode: '08.03.000163',
    image: '/invertors/2728.png',
  },
  {
    id: 2729,
    title: 'Частотный преобразователь N700E-550HF/750HFP 55/75кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '207880',
    vendorCode: '08.03.000165',
    image: '/invertors/2729.png',
  },
  {
    id: 2730,
    title: 'Частотный преобразователь ESQ-500-4T0750G/0900P 75/90кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '208782',
    vendorCode: '08.04.000385',
    image: '/invertors/2730.png',
  },
  {
    id: 2731,
    title: 'Устройство плавного пуска ESQ-GS7-355 (710А, 380В, 355кВт)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '216302',
    vendorCode: '08.05.000041',
    image: '/invertors/2731.png',
  },
  {
    id: 2732,
    title: 'Частотный преобразователь ESQ-770-4T1100G/1320P 110/132кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '219562',
    vendorCode: '08.04.304523',
    image: '/invertors/2732.png',
  },
  {
    id: 2733,
    title: 'Частотный преобразователь ESQ-760-4Т0900G/1100P 90/110кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '226774',
    vendorCode: '08.04.000488',
    image: '/invertors/2733.png',
  },
  {
    id: 2734,
    title: 'Частотный преобразователь ESQ-230-4T-132K 132кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '228006',
    vendorCode: '08.04.304493',
    image: '/invertors/2734.png',
  },
  {
    id: 2735,
    title: 'Частотный преобразователь ESQ-500-4T0900G/1100P 90/110кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '249651',
    vendorCode: '08.04.000386',
    image: '/invertors/2735.png',
  },
  {
    id: 2736,
    title: 'Частотный преобразователь ESQ-A3000-043-55K/75KF 55/75кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-55K/75KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-55K/75KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '249822',
    vendorCode: '08.04.000863',
    image: '/invertors/2736.png',
  },
  {
    id: 2737,
    title: 'Частотный преобразователь ESQ-760-4T1100G/1320P 110/132кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '249908',
    vendorCode: '08.04.000489',
    image: '/invertors/2737.png',
  },
  {
    id: 2738,
    title: 'Частотный преобразователь ESQ-770-4T1320G/1600P 132/160кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '254173',
    vendorCode: '08.04.304524',
    image: '/invertors/2738.png',
  },
  {
    id: 2739,
    title: 'Частотный преобразователь ESQ-230-4T-160K 160кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '279701',
    vendorCode: '08.04.304494',
    image: '/invertors/2739.png',
  },
  {
    id: 2740,
    title: 'Устройство плавного пуска ESQ-GS7-450 (900А, 380В, 450кВт)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '279751',
    vendorCode: '08.05.000930',
    image: '/invertors/2740.png',
  },
  {
    id: 2741,
    title: 'Частотный преобразователь N700E-750HF/900HFP 75/90кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '289794',
    vendorCode: '08.03.000168',
    image: '/invertors/2741.png',
  },
  {
    id: 2742,
    title: 'Частотный преобразователь ESQ-500-4T1100G/1320P 110/132кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '292121',
    vendorCode: '08.04.000387',
    image: '/invertors/2742.png',
  },
  {
    id: 2743,
    title: 'Частотный преобразователь ESQ-760-4T1320G/1600P 132/160кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '303344',
    vendorCode: '08.04.000490',
    image: '/invertors/2743.png',
  },
  {
    id: 2744,
    title: 'Частотный преобразователь ESQ-770-4T1600G/1850P 160/185кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '313429',
    vendorCode: '08.04.304525',
    image: '/invertors/2744.png',
  },
  {
    id: 2745,
    title: 'Частотный преобразователь ESQ-A3000-043-75K/90KF 75/90кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-75K/90KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-75K/90KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '322839',
    vendorCode: '08.04.000864',
    image: '/invertors/2745.png',
  },
  {
    id: 2746,
    title: 'Устройство плавного пуска ESQ-GS7-500 (1000А, 380В, 500кВт)',
    description:
      'Устройство плавного пуска ESQ GS7\nОбеспечьте идеально слаженную работу электродвигателя с первого включения благодаря ESQ GS7 – устройству плавного пуска, сочетающему в себе современные методы управления и микропроцессорные технологии.\nУПП GS7 от ESQ ограничивает пусковые токи при запуске и снижает пиковые потребляемые мощности в сетях распределения электроэнергии, безопасно уменьшая механическую нагрузку на приводной механизм, – за счет высокой производительности и мультирежимности устройство призвано эффективно заменить собой пускатели типа «звезда-треугольник» и пускатели с магнитным управлением (контакторы).\nОсновные технические характеристики:\n6 режимов запуска в соответствии с условиями нагрузки;\nвстроенный байпасный контактор (до 320 кВт включительно);\nподдержка аналогового выхода 4–20 мА;\nподдержка интерфейса связи RS-485;\nдополнительная тепловая защита от перегрузки по 6 уровням настройки;\nфактическая настройка мощности;\nхранение записей о трех последних неисправностях, позволяющее в любое время обратиться для анализа причин их возникновения и поиска решений.\nБлагодаря множеству специальных режимов запуска и большому диапазону установок ESQ GS7 позволяет адаптировать двигатель к нагрузке. УПП также помогает избавиться от ударных процессов благодаря функции плавного останова и в долгосрочной перспективе продлевает ресурс оборудования – при этом устройство может быть использовано для частых запусков и остановок.\nДля безопасной и плавной эксплуатации ESQ GS7 оснащены функциями улучшенной защиты от:\n– потери входной фазы,\n– потери фазы при работе,\n– перегрузки по току во время запуска и работы,\n– перекоса фаз,\n– перегрева,\n– пониженного/повышенного напряжения.\nУстройства плавного пуска ESQ GS7 просты в установке и настройке: большой ЖК-дисплей и интерфейс на русском языке обеспечивают комфортное подключение и использование, отражая условия работы УПП. Также благодаря встроенному протоколу связи Modbus через главный компьютер могут производиться настройка параметров, управление и мониторинг для достижения высокого уровня интеграции в системы управления.\nВ упаковке с устройством плавного пуска ESQ GS7 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nЕсли эта модель УПП не подходит вам по техническим характеристикам тока, мощности и требуемых нагрузок, мы можем предложить ряд различных исполнений серии GS7 от бренда ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные устройства плавного пуска через официальный магазин производителя уже сейчас!',
    price: '331663',
    vendorCode: '08.05.000906',
    image: '/invertors/2746.png',
  },
  {
    id: 2747,
    title: 'Частотный преобразователь ESQ-230-4T-185K 185кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '332619',
    vendorCode: '08.04.304495',
    image: '/invertors/2747.png',
  },
  {
    id: 2748,
    title: 'Устройство плавного пуска ESQ-GS7-630 (1200А, 380В, 630кВт)',
    description: null,
    price: '335712',
    vendorCode: '08.05.000951',
    image: null,
  },
  {
    id: 2749,
    title: 'Частотный преобразователь ESQ-500-4T1320G/1600P 132/160кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '339022',
    vendorCode: '08.04.000388',
    image: '/invertors/2749.png',
  },
  {
    id: 2750,
    title: 'Частотный преобразователь N700E-900HF/1100HFP 90/110кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '342489',
    vendorCode: '08.03.000170',
    image: '/invertors/2750.png',
  },
  {
    id: 2751,
    title: 'Синус-фильтр SFR-0250-0.4SA 110 кВт, 250 А',
    description: null,
    price: '342904',
    vendorCode: '08.06.03.001086',
    image: null,
  },
  {
    id: 2752,
    title: 'Частотный преобразователь ESQ-230-4T-200K 200кВт, 380В',
    description:
      'Компактный векторный преобразователь частоты ESQ 230\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 230 – серии компактных векторных преобразователей для выполнения базовых задач.\nОсновные технические характеристики преобразователей частоты ESQ 230:\n2 метода управления;\nперегрузочная способность – 150 % от номинального тока в течение 60 с;\n5 программируемых дискретных входов;\n1 аналоговый вход, сигнал 0–10 В или 4–20 мA;\n1 релейный выход;\nтормозной прерыватель – встроен до 37 кВт включительно;\nвстроенный RS-485 (ModBus);\nсъемный пульт для моделей от 18,5 кВт.\nСамая востребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nВсё это обеспечивается благодаря многофункциональности ESQ 230. Наши преобразователи частоты способны выполнять:\n– автонастройку двигателя;\n– перезапуск с поиском скорости;\n– ПИД-регулирование;\n– циклическую работу с различной скоростью в течение заданного времени благодаря встроенному простому ПЛК;\n– качание частоты;\n– отсчет заданной длины.\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 230 оснащены автоматическим ограничением тока и функциями защиты от:\nперенапряжения,\nпотери фазы,\nпотери сигнала обратной связи,\nкороткого замыкания на землю,\nмежфазного замыкания на выходе,\nперегрева IGBT модуля.\nКомпактные векторные преобразователи частоты ESQ 230 просты в установке и настройке: возможность монтажа на DIN-рейку и интерфейс на русском языке обеспечивают комфортное подключение.\nПри соблюдении требований к монтажу и условиям эксплуатации срок службы частотного преобразователя составляет более 5 лет.\nВ упаковке с частотным преобразователем ESQ 230 вы найдете актуальное и подробное руководство по эксплуатации, а также специальную отвёртку, идеально подходящую для затяжки клемм.\nДля оптимального подбора ESQ 230 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nЕсли частотные преобразователи серии 230 не подходят вам по техническим характеристикам, наш бренд может предложить широкий ассортимент для различного напряжения сети и требуемых нагрузок.\nКомпактный векторный преобразователь частоты ESQ 230 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '353410',
    vendorCode: '08.04.304496',
    image: '/invertors/2752.png',
  },
  {
    id: 2753,
    title: 'Частотный преобразователь N700E-1100HF/1320HFP 110/132кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '356204',
    vendorCode: '08.03.000141',
    image: '/invertors/2753.png',
  },
  {
    id: 2754,
    title: 'Частотный преобразователь ESQ-770-4T1850G/2000P 185/200кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '363269',
    vendorCode: '08.04.304526',
    image: '/invertors/2754.png',
  },
  {
    id: 2755,
    title: 'Частотный преобразователь ESQ-A3000-043-90K/110KF 90/110кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-90K/110KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-90K/110KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '364140',
    vendorCode: '08.04.000865',
    image: '/invertors/2755.png',
  },
  {
    id: 2756,
    title: 'Частотный преобразователь ESQ-760-4T1600G/1850P 160/185кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '368852',
    vendorCode: '08.04.000491',
    image: '/invertors/2756.png',
  },
  {
    id: 2757,
    title: 'Частотный преобразователь ESQ-770-4T2000G/2200P 200/220кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '377670',
    vendorCode: '08.04.304527',
    image: '/invertors/2757.png',
  },
  {
    id: 2758,
    title: 'Частотный преобразователь ESQ-A3000-043-110K/132KF 110/132кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-110K/132KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-110K/132KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '419438',
    vendorCode: '08.04.000866',
    image: '/invertors/2758.png',
  },
  {
    id: 2759,
    title: 'Частотный преобразователь ESQ-760-4T1850G/2000P 185/200кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '427868',
    vendorCode: '08.04.000497',
    image: '/invertors/2759.png',
  },
  {
    id: 2760,
    title: 'Частотный преобразователь ESQ-500-4T1600G/1850P 160/185кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '439371',
    vendorCode: '08.04.304366',
    image: '/invertors/2760.png',
  },
  {
    id: 2761,
    title: 'Частотный преобразователь ESQ-760-4T2000G/2200P 200/220кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '439540',
    vendorCode: '08.04.000492',
    image: '/invertors/2761.png',
  },
  {
    id: 2762,
    title: 'Частотный преобразователь N700E-1320HF/1600HFP 132/160кВт 380-480В',
    description:
      'Обеспечьте плавное управление электроприводом с помощью частотных преобразователей Hyundai N700E – серии общепромышленных ПЧ, подходящих для работы с переменной нагрузкой большей мощности.\nОсновные технические характеристики преобразователей частоты Hyundai N700E:\nусовершенствованный бессенсорный векторный метод управления;\nулучшенное ПИД-регулирование;\nперегрузочная способность до 150 %;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485 (ModBus)\n6 дискретных входов.\nЭта серия – современный и высокопроизводительный вариант ПЧ, обеспечивающий бесперебойную работу всей системы. N700E отличается высокой долговечностью и отличным контролем крутящего момента при различных условиях нагрузки. Это идеальное решение для оптимизации работы конвейера, механического станка, насоса или вентилятора благодаря технологии бессенсорного векторного управления.\nПреобразователи N700E от бренда Hyundai оснащены множеством функций надежной защиты, и благодаря техническим преимуществам они:\nповышают производительность;\nпомогают автоматизировать рабочие процессы;\nснижают расход энергии до 50 %.\nВ упаковке с частотным преобразователем Hyundai N700E вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора N700E под ваши нужды мы предлагаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\nПЧ Hyundai N700E относится к широкой линейке низковольтного оборудования от HD Hyundai Electric – южнокорейского бренда электротехники с мировым именем, чье официальное сотрудничество с группой компаний «Элком» на протяжении 15 лет неоднократно поддерживалось получением нами статуса лучшего дистрибьютора. Мы всегда готовы предоставить передовую продукцию промышленного назначения по международным стандартам также и собственного производства, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный premium-магазин «Элком» на Ozon уже сейчас!',
    price: '456594',
    vendorCode: '08.03.000144',
    image: '/invertors/2762.png',
  },
  {
    id: 2763,
    title: 'Частотный преобразователь ESQ-500-4T1850G/2000P 185/200кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '461432',
    vendorCode: '08.04.304365',
    image: '/invertors/2763.png',
  },
  {
    id: 2764,
    title: 'Частотный преобразователь ESQ-770-4T2200G/2500P 220/250кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '472950',
    vendorCode: '08.04.304528',
    image: '/invertors/2764.png',
  },
  {
    id: 2765,
    title: 'Частотный преобразователь ESQ-A3000-043-132K/160KF 132/160кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-132K/160KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-132K/160KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '481764',
    vendorCode: '08.04.000867',
    image: '/invertors/2765.png',
  },
  {
    id: 2766,
    title: 'Частотный преобразователь ESQ-770-4T2500G/2800P 250/280кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '530791',
    vendorCode: '08.04.304529',
    image: '/invertors/2766.png',
  },
  {
    id: 2767,
    title: 'Частотный преобразователь ESQ-760-4T2200G/2500P 220/250кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '557740',
    vendorCode: '08.04.000493',
    image: '/invertors/2767.png',
  },
  {
    id: 2768,
    title: 'Частотный преобразователь ESQ-770-4T2800G/3150P 280/315кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '570109',
    vendorCode: '08.04.304537',
    image: '/invertors/2768.png',
  },
  {
    id: 2769,
    title: 'Частотный преобразователь ESQ-500-4T2000G/2200P 200/220кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '597397',
    vendorCode: '08.04.000390',
    image: '/invertors/2769.png',
  },
  {
    id: 2770,
    title: 'Частотный преобразователь ESQ-770-4T3150G/3550P 315/355кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '622905',
    vendorCode: '08.04.304538',
    image: '/invertors/2770.png',
  },
  {
    id: 2771,
    title: 'Частотный преобразователь ESQ-760-4T2500G/2800P 250/280кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '626228',
    vendorCode: '08.04.000494',
    image: '/invertors/2771.png',
  },
  {
    id: 2772,
    title: 'Частотный преобразователь ESQ-A3000-043-160K/185KF 160/185кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-160K/185KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-160K/185KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '654469',
    vendorCode: '08.04.000891',
    image: '/invertors/2772.png',
  },
  {
    id: 2773,
    title: 'Частотный преобразователь ESQ-760-4T2800G/3150P 280/315кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '672786',
    vendorCode: '08.04.000495',
    image: '/invertors/2773.png',
  },
  {
    id: 2774,
    title: 'Частотный преобразователь ESQ-500-4T2200G/2500P 220/250кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '673051',
    vendorCode: '08.04.000355',
    image: '/invertors/2774.png',
  },
  {
    id: 2775,
    title: 'Частотный преобразователь ESQ-760-4T3150G/3550P 315/355кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '735300',
    vendorCode: '08.04.000496',
    image: '/invertors/2775.png',
  },
  {
    id: 2776,
    title: 'Частотный преобразователь ESQ-500-4T2500G/2800P 250/280кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '762337',
    vendorCode: '08.04.000356',
    image: '/invertors/2776.png',
  },
  {
    id: 2777,
    title: 'Частотный преобразователь ESQ-A3000-043-185K/220KF 185/220кВт 380-480В',
    description:
      'Частотный преобразователь  ESQ-A3000-043-185K/220KF предназначен для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя  ESQ-A3000-043-185K/220KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '767164',
    vendorCode: '08.04.001014',
    image: null,
  },
  {
    id: 2778,
    title: 'Частотный преобразователь ESQ-500-4T2800G/3150P 280/315кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '861092',
    vendorCode: '08.04.000357',
    image: '/invertors/2778.png',
  },
  {
    id: 2779,
    title: 'Частотный преобразователь ESQ-770-4T3550G/4000P 355/400кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 770\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 770 – поколения высокоэффективных частотных преобразователей для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 770:\n2 оптимизированных метода управления – векторный (с обратной связью и без) и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 110 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов (5 в моделях 0,75–4 кВт);\n2 аналоговых входа – сигнал 0–10 В или 4–20 мA;\n2 аналоговых выхода (1 в моделях 0,75–4 кВт);\n2 дискретный выхода (1 в моделях 0,75–4 кВт);\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 75 кВт включительно;\nвстроенный RS-485.\nУниверсальная серия частотных преобразователей 770 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса.\nПо сравнению с базовыми сериями ПЧ ESQ 770 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– управление моментом в векторном режиме;\n– работу в многоскоростном и толчковом режимах;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– подавление повышения напряжения во время замедления.\nТакже для безопасной и плавной эксплуатации ESQ 770 оснащены функциями защиты от:\nкороткого замыкания в момент запуска,\nпропадания фаз по входу и выходу,\nперегрузок по току и напряжению,\nпониженного напряжения,\nперегрева,\nперегрузки.\nВ упаковке с частотным преобразователем ESQ 770 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 770 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 770 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '863564',
    vendorCode: '08.04.304546',
    image: '/invertors/2779.png',
  },
  {
    id: 2780,
    title: 'Частотный преобразователь ESQ-A3000-043-220K/250KF 220/250кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-220K/250KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-220K/250KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '874058',
    vendorCode: '08.04.001015',
    image: '/invertors/2780.png',
  },
  {
    id: 2781,
    title: 'Частотный преобразователь ESQ-500-4T3150G/3550P 315/355кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '908467',
    vendorCode: '08.04.000358',
    image: '/invertors/2781.png',
  },
  {
    id: 2782,
    title: 'Частотный преобразователь ESQ-A3000-043-250K/280KF 250/280кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-250K/280KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-250K/280KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '995246',
    vendorCode: '08.04.000999',
    image: '/invertors/2782.png',
  },
  {
    id: 2783,
    title: 'Частотный преобразователь ESQ-760-4T3550G/4000P 355/400кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '1013478',
    vendorCode: '08.04.000977',
    image: '/invertors/2783.png',
  },
  {
    id: 2784,
    title: 'Частотный преобразователь ESQ-760-4T4000G/4500P 400/450кВт, 380В',
    description:
      'Универсальный векторный преобразователь частоты ESQ 760 с сертификатом пожарной безопасности\nРегулируйте точную скорость вращения электродвигателя и автоматизируйте системы управления с помощью новейших технологий ESQ 760 – поколения высокоэффективных частотных преобразователей, предназначенных для использования в большинстве технологических процессов.\nОсновные технические характеристики преобразователей частоты ESQ серии 760:\n2 оптимизированных метода управления – векторный и скалярный (V/F);\nдва типа перегрузочной способности – 150 % / 120 % от номинального тока в течение 60 с;\nавтоматическое увеличение пускового момента;\n6 программируемых дискретных входов;\n3 аналоговых входа: два выхода с сигналом −10~10 В, один с сигналом 0–10 В или 4–20 мA;\n2 аналоговых выхода;\n2 релейных выхода;\nвстроенный ЭМС фильтр;\nвстроенный ПЛК;\nтормозной прерыватель – встроен в модели до 22 кВт включительно;\nвстроенный RS-485;\nвозможность работы в пожарном режиме.\nУниверсальная серия частотных преобразователей 760 от бренда ESQ значительно повышает производительность, помогает автоматизировать рабочие процессы, снижает расход энергии до 50 % и гарантирует плавные запуск и остановку двигателя – при этом интеграция преобразователя возможна без приостановки технологического процесса, а наличие пожарного режима обеспечивает повышенную гарантию безопасной бесперебойной работы при тяжелых нагрузках.\nПо сравнению с базовыми сериями ПЧ ESQ 760 обладает расширенным функционалом и способен выполнять:\n– автонастройку двигателя;\n– поиск скорости при запуске;\n– автоматическое регулирование напряжения;\n– работу в многоскоростном и толчковом режиме;\n– функции колебания частоты и подсчета длины;\n– перезапуск после пропадания электропитания;\n– адаптацию к низкому качеству электропитания;\n– ПИД-регулирование;\n– передачу данных;\n– торможение магнитным потоком.\nТакже для безопасной и плавной эксплуатации ESQ 760 оснащены функциями защиты от:\nопрокидывания момента,\nкороткого замыкания выхода,\nсверхтока,\nперенапряжения,\nпониженного напряжения,\nперегрева двигателя,\nперегрева модуля IGBT,\nошибок передачи данных.\nВ упаковке с частотным преобразователем ESQ 760 вы найдете актуальное и подробное руководство по эксплуатации – при соблюдении требований к монтажу и условиям эксплуатации срок службы составляет более 5 лет.\nДля оптимального подбора ESQ 760 под ваши нужды мы предлагаем большой ассортимент: мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, отбираемые по мощности и номинальному току.\nЕсли частотные преобразователи серии 760 не подходят вам по техническим характеристикам напряжения сети и требуемых нагрузок, мы можем предложить широкий ассортимент ПЧ от ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную русскоязычную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '1056464',
    vendorCode: '08.04.001003',
    image: null,
  },
  {
    id: 2785,
    title: 'Частотный преобразователь ESQ-A3000-043-280K/315KF 280/315кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-280K/315KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-280K/315KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '1066839',
    vendorCode: '08.04.001016',
    image: '/invertors/2785.png',
  },
  {
    id: 2786,
    title: 'Частотный преобразователь ESQ-500-4T3550G/3750P 355/375кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '1110826',
    vendorCode: '08.04.000368',
    image: '/invertors/2786.png',
  },
  {
    id: 2787,
    title: 'Частотный преобразователь ESQ-A3000-043-315K/355KF 315/355кВт 380-480В',
    description:
      'Частотный преобразователь ESQ-A3000-043-315K/355KF для высокодинамичных нагрузок и применений, требующих максимально точного управления скоростью и моментом. Применяется для комплектации приводов подъемно-транспортного оборудования, намоточных устройств, станков различного назначения. К преимуществам преобразователя ESQ-A3000-043-315K/355KF относится: высокий пусковой момент; кратковременная компенсация падения питающего напряжения; LCD панель на русском языке с функцией копирования; опциональные платы подключения энкодера и платы\nпротоколов Ethernet, Profibus, CANopen, DeviceNet.',
    price: '1159418',
    vendorCode: '08.04.001017',
    image: '/invertors/2787.png',
  },
  {
    id: 2788,
    title: 'Частотный преобразователь ESQ-500-4T4000G/4500P 400/450кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '1267278',
    vendorCode: '08.04.000369',
    image: '/invertors/2788.png',
  },
  {
    id: 2789,
    title: 'Частотный преобразователь ESQ-500-4T5000G/5600P 500/560кВт 380-460В',
    description:
      'Универсальный преобразователь частоты ESQ 500/600 для широкого спектра применений\n\nОбеспечьте плавное управление электроприводом с помощью частотных преобразователей ESQ 500/600 – серии универсальных векторных преобразователей для тяжелых и инерционных нагрузок.\n\nОсновные технические характеристики преобразователей частоты ESQ 500/600:\n2 метода управления – векторное и скалярное;\nперегрузочная способность – 150/120 % от номинального тока в течение 60 с;\n8 программируемых дискретных входов;\n1 релейный выход;\n2 аналоговых входа и выхода;\nтормозной прерыватель – встроен до 15 кВт включительно;\nвстроенный RS-485 (ModBus);\nвстроенный ПЛК;\n15 настроек времени разгона и торможения.\n\nВостребованная серия частотных преобразователей от бренда ESQ повышает производительность, помогает автоматизировать рабочие процессы и снижает расход энергии до 50 % – при этом интеграция преобразователя возможна без приостановки технологического процесса.\n\nПомимо базовых задач высокопроизводительный преобразователь ESQ 500/600 способен выполнять такие уникальные функции, как:\nбыстрое ограничение тока,\nПИД-регулирование,\nодноимпульсное управление,\nконтроль фиксированной длины,\nуправление временем,\nвиртуальный вход/выход.\n\nТакже для безопасной и плавной бесперебойной эксплуатации ESQ 500/600 оснащены функциями релейной защиты и защиты от:\nпревышения по току и напряжению;\nпониженного напряжения;\nперегрева,\nчрезмерной/недостаточной нагрузки;\nпотери фазы;\nслучайного включения;\nкороткого замыкания при запуске двигателя.\n\nВ упаковке с частотным преобразователем ESQ 500/600 вы найдете актуальное и подробное руководство по эксплуатации. Для оптимального подбора ESQ 500/600 под ваши нужды мы изготавливаем как одно-, так и трёхфазные преобразователи этой серии, которые можно отобрать по мощности и номинальному току.\n\nПЧ ESQ 500/600 относится к широкой линейке частотных преобразователей ESQ – собственного бренда группы компаний «Элком», с 2009 года разрабатывающего передовую продукцию промышленного назначения по международным стандартам и предоставляющего качественную альтернативу импортной электротехнике, всегда доступную для заказа благодаря постоянному наличию на складах.\n\nНастоящее качество не надо ждать.\nЗаказывайте высококачественные частотные преобразователи через официальный магазин производителя уже сейчас!',
    price: '1516172',
    vendorCode: '08.04.000406',
    image: '/invertors/2789.png',
  },
  {
    id: 2790,
    title: 'Устройство плавного пуска ESQ-HVS06-045 (45А, 6000В, 400кВт)',
    description:
      'Устройство плавного пуска ESQ-HVS06-045 разработано для осуществления плавного безударного пуска высоковольтных асинхронных и синхронных электродвигателей для всех областей применения, где не требуется регулирования скорости вращения. Устройство широко применяется в производстве стройматериалов, химической промышленности, металлургии, сталелитейной и бумажной промышленности и т.д. Может использоваться на разных нагрузках - включая насосы, вентиляторы, компрессоры, дробилки, мешалки, конвейерные ленты и т.д.\nДанное устройство позволяет осуществлять плавное нарастание или снижение напряжения в течение заданного времени при пуске/останове двигателя с контролем тока и момента, а также значительно уменьшить пусковые токи двигателей.',
    price: '2771026',
    vendorCode: '08.05.000920',
    image: '/invertors/2790.png',
  },
  {
    id: 2791,
    title: 'Устройство плавного пуска ESQ-HVS06-065 (65A, 6000В, 560кВт)',
    description:
      'Устройство плавного пуска  ESQ-HVS06-065 разработано для осуществления плавного безударного пуска высоковольтных асинхронных и синхронных электродвигателей для всех областей применения, где не требуется регулирования скорости вращения. Устройство широко применяется в производстве стройматериалов, химической промышленности, металлургии, сталелитейной и бумажной промышленности и т.д. Может использоваться на разных нагрузках - включая насосы, вентиляторы, компрессоры, дробилки, мешалки, конвейерные ленты и т.д.\nДанное устройство позволяет осуществлять плавное нарастание или снижение напряжения в течение заданного времени при пуске/останове двигателя с контролем тока и момента, а также значительно уменьшить пусковые токи двигателей.',
    price: '2850768',
    vendorCode: '08.08.000957',
    image: '/invertors/2791.png',
  },
  {
    id: 2792,
    title: 'Устройство плавного пуска ESQ-HVS06-075 (75A, 6000В, 630кВт)',
    description:
      'Устройство плавного пуска ESQ-HVS06-075 разработано для осуществления плавного безударного пуска высоковольтных асинхронных и синхронных электродвигателей для всех областей применения, где не требуется регулирования скорости вращения. Устройство широко применяется в производстве стройматериалов, химической промышленности, металлургии, сталелитейной и бумажной промышленности и т.д. Может использоваться на разных нагрузках - включая насосы, вентиляторы, компрессоры, дробилки, мешалки, конвейерные ленты и т.д.',
    price: '2890639',
    vendorCode: '08.05.000921',
    image: '/invertors/2792.png',
  },
  {
    id: 2793,
    title: 'Устройство плавного пуска ESQ-HVS06-100 (100A, 6000В, 800кВт)',
    description:
      'Устройство плавного пуска ESQ-HVS06-100 разработано для осуществления плавного безударного пуска высоковольтных асинхронных и синхронных электродвигателей для всех областей применения, где не требуется регулирования скорости вращения. Устройство широко применяется в производстве стройматериалов, химической промышленности, металлургии, сталелитейной и бумажной промышленности и т.д. Может использоваться на разных нагрузках - включая насосы, вентиляторы, компрессоры, дробилки, мешалки, конвейерные ленты и т.д.',
    price: '2950445',
    vendorCode: '08.05.000922',
    image: '/invertors/2793.png',
  },
  {
    id: 2794,
    title: 'Устройство плавного пуска ESQ-HVS10-065 (65A, 10000В, 800кВт)',
    description: null,
    price: '3229541',
    vendorCode: '08.08.000970',
    image: '/invertors/2794.png',
  },
  {
    id: 2795,
    title: 'Устройство плавного пуска ESQ-HVS06-150 (150A, 6000В, 1250кВт)',
    description:
      'Устройство плавного пуска ESQ-HVS06-150 разработано для осуществления плавного безударного пуска высоковольтных асинхронных и синхронных электродвигателей для всех областей применения, где не требуется регулирования скорости вращения. Устройство широко применяется в производстве стройматериалов, химической промышленности, металлургии, сталелитейной и бумажной промышленности и т.д. Может использоваться на разных нагрузках - включая насосы, вентиляторы, компрессоры, дробилки, мешалки, конвейерные ленты и т.д.\nДанное устройство позволяет осуществлять плавное нарастание или снижение напряжения в течение заданного времени при пуске/останове двигателя с контролем тока и момента, а также значительно уменьшить пусковые токи двигателей.',
    price: '3887411',
    vendorCode: '08.08.000959',
    image: '/invertors/2795.png',
  },
];
