import { IProduct } from '@/src/shared/lib/types/types';

export const izdeliya_iz_armatury: IProduct[] = [
  {
    id: 6212,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 2м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 2м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '105',
    vendorCode: '000000000000098870',
    image: '/izdeliya-iz-armatury/6212.png',
  },
  {
    id: 6213,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 1.5м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 1.5м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '112',
    vendorCode: '000000000000085739',
    image: '/izdeliya-iz-armatury/6213.png',
  },
  {
    id: 6214,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 1.5м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 1.5м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '112',
    vendorCode: '000000000000085749',
    image: '/izdeliya-iz-armatury/6214.png',
  },
  {
    id: 6215,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 2м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 2м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '141',
    vendorCode: '000000000000066162',
    image: '/izdeliya-iz-armatury/6215.png',
  },
  {
    id: 6216,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 1.76м рул ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 1.76м рул ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000099079',
    image: '/izdeliya-iz-armatury/6216.png',
  },
  {
    id: 6217,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 2м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.5м 2м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '150',
    vendorCode: '000000000000066161',
    image: '/izdeliya-iz-armatury/6217.png',
  },
  {
    id: 6218,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.3м 2м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.3м 2м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '157',
    vendorCode: '000000000000099654',
    image: '/izdeliya-iz-armatury/6218.png',
  },
  {
    id: 6219,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.38м 2м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.38м 2м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '159',
    vendorCode: '000000000000099070',
    image: '/izdeliya-iz-armatury/6219.png',
  },
  {
    id: 6220,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м рул 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м рул 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066191',
    image: '/izdeliya-iz-armatury/6220.png',
  },
  {
    id: 6221,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м рул 75/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м рул 75/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066192',
    image: '/izdeliya-iz-armatury/6221.png',
  },
  {
    id: 6222,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.64м 2м 70/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 0.64м 2м 70/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '192',
    vendorCode: '000000000000085738',
    image: '/izdeliya-iz-armatury/6222.png',
  },
  {
    id: 6223,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 1.5м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 1.5м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '197',
    vendorCode: '000000000000066211',
    image: '/izdeliya-iz-armatury/6223.png',
  },
  {
    id: 6224,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.5м 1.5м 30/40 ТУ3',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.5м 1.5м 30/40 ТУ3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '197',
    vendorCode: '000000000000082853',
    image: '/izdeliya-iz-armatury/6224.png',
  },
  {
    id: 6225,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 70 70 0.5м 1.5м 50/40 ТУ3',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 70 70 0.5м 1.5м 50/40 ТУ3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '197',
    vendorCode: '000000000000082855',
    image: '/izdeliya-iz-armatury/6225.png',
  },
  {
    id: 6226,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.38м 2м 25/40',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.38м 2м 25/40» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '199',
    vendorCode: '000000000000066209',
    image: '/izdeliya-iz-armatury/6226.png',
  },
  {
    id: 6227,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.38м 2м 25/40 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.38м 2м 25/40 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '206',
    vendorCode: '000000000000066210',
    image: '/izdeliya-iz-armatury/6227.png',
  },
  {
    id: 6228,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 2м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 2м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '210',
    vendorCode: '000000000000099071',
    image: '/izdeliya-iz-armatury/6228.png',
  },
  {
    id: 6229,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 0.5м 2м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 0.5м 2м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '238',
    vendorCode: '000000000000066236',
    image: '/izdeliya-iz-armatury/6229.png',
  },
  {
    id: 6230,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 0.5м 2м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 0.5м 2м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '238',
    vendorCode: '000000000000066237',
    image: '/izdeliya-iz-armatury/6230.png',
  },
  {
    id: 6231,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м рул 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м рул 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066174',
    image: '/izdeliya-iz-armatury/6231.png',
  },
  {
    id: 6232,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м рул 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м рул 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '47394',
    vendorCode: '000000000000066175',
    image: '/izdeliya-iz-armatury/6232.png',
  },
  {
    id: 6233,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 1м 2м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 1м 2м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '256',
    vendorCode: '000000000000066164',
    image: '/izdeliya-iz-armatury/6233.png',
  },
  {
    id: 6234,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 2м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 2м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '262',
    vendorCode: '000000000000066213',
    image: '/izdeliya-iz-armatury/6234.png',
  },
  {
    id: 6235,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 2м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.5м 2м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '262',
    vendorCode: '000000000000066214',
    image: '/izdeliya-iz-armatury/6235.png',
  },
  {
    id: 6236,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.5м 2м 40/40 ТУ3',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.5м 2м 40/40 ТУ3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '262',
    vendorCode: '000000000000082852',
    image: '/izdeliya-iz-armatury/6236.png',
  },
  {
    id: 6237,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м рул 75/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м рул 75/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '43833',
    vendorCode: '000000000000066263',
    image: '/izdeliya-iz-armatury/6237.png',
  },
  {
    id: 6238,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 0.64м 2м 70/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 0.64м 2м 70/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '305',
    vendorCode: '000000000000085744',
    image: '/izdeliya-iz-armatury/6238.png',
  },
  {
    id: 6239,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.38м 2м 25/40',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.38м 2м 25/40» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '317',
    vendorCode: '000000000000066283',
    image: '/izdeliya-iz-armatury/6239.png',
  },
  {
    id: 6240,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2.1м ПОД ЗАКАЗ',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2.1м ПОД ЗАКАЗ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000099093',
    image: '/izdeliya-iz-armatury/6240.png',
  },
  {
    id: 6241,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.64м 2м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.64м 2м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '336',
    vendorCode: '000000000000099072',
    image: '/izdeliya-iz-armatury/6241.png',
  },
  {
    id: 6242,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.64м 2м 25/45',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.64м 2м 25/45» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '336',
    vendorCode: '000000000000066217',
    image: '/izdeliya-iz-armatury/6242.png',
  },
  {
    id: 6243,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м рул 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м рул 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066248',
    image: '/izdeliya-iz-armatury/6243.png',
  },
  {
    id: 6244,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м рул 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м рул 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57135',
    vendorCode: '000000000000066249',
    image: '/izdeliya-iz-armatury/6244.png',
  },
  {
    id: 6245,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 3м 100/100',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 3м 100/100» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '394',
    vendorCode: '000000000000066199',
    image: '/izdeliya-iz-armatury/6245.png',
  },
  {
    id: 6246,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 3м 100/100 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 3м 100/100 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '394',
    vendorCode: '000000000000074609',
    image: '/izdeliya-iz-armatury/6246.png',
  },
  {
    id: 6247,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.5м 2м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.5м 2м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '417',
    vendorCode: '000000000000066285',
    image: '/izdeliya-iz-armatury/6247.png',
  },
  {
    id: 6248,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.5м 2м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.5м 2м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '417',
    vendorCode: '000000000000066286',
    image: '/izdeliya-iz-armatury/6248.png',
  },
  {
    id: 6249,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 1м 3м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 1м 3м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '451',
    vendorCode: '000000000000066165',
    image: '/izdeliya-iz-armatury/6249.png',
  },
  {
    id: 6250,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 1м 2м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 1м 2м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '525',
    vendorCode: '000000000000078188',
    image: '/izdeliya-iz-armatury/6250.png',
  },
  {
    id: 6251,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.64м 2м 25/45',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 0.64м 2м 25/45» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '534',
    vendorCode: '000000000000066288',
    image: '/izdeliya-iz-armatury/6251.png',
  },
  {
    id: 6252,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 3м 75/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 3м 75/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '538',
    vendorCode: '000000000000066188',
    image: '/izdeliya-iz-armatury/6252.png',
  },
  {
    id: 6253,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.35м ПОД ЗАКАЗ',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.35м ПОД ЗАКАЗ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000099090',
    image: '/izdeliya-iz-armatury/6253.png',
  },
  {
    id: 6254,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 3м 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 3м 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '616',
    vendorCode: '000000000000066187',
    image: '/izdeliya-iz-armatury/6254.png',
  },
  {
    id: 6255,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 3м 100/100',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 3м 100/100» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '626',
    vendorCode: '000000000000066273',
    image: '/izdeliya-iz-armatury/6255.png',
  },
  {
    id: 6256,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 3м 100/100 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 3м 100/100 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '626',
    vendorCode: '000000000000074808',
    image: '/izdeliya-iz-armatury/6256.png',
  },
  {
    id: 6257,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 3м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 3м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '630',
    vendorCode: '000000000000099061',
    image: '/izdeliya-iz-armatury/6257.png',
  },
  {
    id: 6258,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2.3м 3м 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2.3м 3м 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '709',
    vendorCode: '000000000000066182',
    image: '/izdeliya-iz-armatury/6258.png',
  },
  {
    id: 6259,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 1м 3м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 1м 3м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '716',
    vendorCode: '000000000000066238',
    image: '/izdeliya-iz-armatury/6259.png',
  },
  {
    id: 6260,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 3м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 3м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '788',
    vendorCode: '000000000000066171',
    image: '/izdeliya-iz-armatury/6260.png',
  },
  {
    id: 6261,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 6м 100/100',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 6м 100/100» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '788',
    vendorCode: '000000000000066200',
    image: '/izdeliya-iz-armatury/6261.png',
  },
  {
    id: 6262,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 6м 100/100 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м 6м 100/100 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '788',
    vendorCode: '000000000000066201',
    image: '/izdeliya-iz-armatury/6262.png',
  },
  {
    id: 6263,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 3м 75/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 3м 75/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '856',
    vendorCode: '000000000000066259',
    image: '/izdeliya-iz-armatury/6263.png',
  },
  {
    id: 6264,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 3м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 3м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '902',
    vendorCode: '000000000000066170',
    image: '/izdeliya-iz-armatury/6264.png',
  },
  {
    id: 6265,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 3м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 3м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1002',
    vendorCode: '000000000000099064',
    image: '/izdeliya-iz-armatury/6265.png',
  },
  {
    id: 6266,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2.3м 3м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2.3м 3м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1037',
    vendorCode: '000000000000066166',
    image: '/izdeliya-iz-armatury/6266.png',
  },
  {
    id: 6267,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 6м 75/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 6м 75/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1077',
    vendorCode: '000000000000066190',
    image: '/izdeliya-iz-armatury/6267.png',
  },
  {
    id: 6268,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 6м 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 2м 6м 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1233',
    vendorCode: '000000000000066189',
    image: '/izdeliya-iz-armatury/6268.png',
  },
  {
    id: 6269,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 3м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 3м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000066245',
    image: '/izdeliya-iz-armatury/6269.png',
  },
  {
    id: 6270,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 6м 100/100 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 6м 100/100 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000071926',
    image: '/izdeliya-iz-armatury/6270.png',
  },
  {
    id: 6271,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 3м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 3м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1433',
    vendorCode: '000000000000066244',
    image: '/izdeliya-iz-armatury/6271.png',
  },
  {
    id: 6272,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 6м 100/100',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м 6м 100/100» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1535',
    vendorCode: '000000000000066274',
    image: '/izdeliya-iz-armatury/6272.png',
  },
  {
    id: 6273,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 3м Ш2 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 3м Ш2 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1576',
    vendorCode: '000000000000100860',
    image: '/izdeliya-iz-armatury/6273.png',
  },
  {
    id: 6274,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 3м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 3м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1576',
    vendorCode: '000000000000066221',
    image: '/izdeliya-iz-armatury/6274.png',
  },
  {
    id: 6275,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 6м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 6м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1576',
    vendorCode: '000000000000066173',
    image: '/izdeliya-iz-armatury/6275.png',
  },
  {
    id: 6276,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.3м 3м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.3м 3м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1648',
    vendorCode: '000000000000066239',
    image: '/izdeliya-iz-armatury/6276.png',
  },
  {
    id: 6277,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 6м 75/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 6м 75/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1713',
    vendorCode: '000000000000066261',
    image: '/izdeliya-iz-armatury/6277.png',
  },
  {
    id: 6278,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 6м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2м 6м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1804',
    vendorCode: '000000000000066172',
    image: '/izdeliya-iz-armatury/6278.png',
  },
  {
    id: 6279,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 3м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 3м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1940',
    vendorCode: '000000000000066220',
    image: '/izdeliya-iz-armatury/6279.png',
  },
  {
    id: 6280,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 6м 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 6м 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1951',
    vendorCode: '000000000000066260',
    image: '/izdeliya-iz-armatury/6280.png',
  },
  {
    id: 6281,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2.3м 6м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 2.3м 6м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2075',
    vendorCode: '000000000000066168',
    image: '/izdeliya-iz-armatury/6281.png',
  },
  {
    id: 6282,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2.3м 6м 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2.3м 6м 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2244',
    vendorCode: '000000000000066256',
    image: '/izdeliya-iz-armatury/6282.png',
  },
  {
    id: 6283,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 2м 3м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 2м 3м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2507',
    vendorCode: '000000000000066292',
    image: '/izdeliya-iz-armatury/6283.png',
  },
  {
    id: 6284,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 6м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 6м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2507',
    vendorCode: '000000000000066247',
    image: '/izdeliya-iz-armatury/6284.png',
  },
  {
    id: 6285,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 6м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2м 6м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3071',
    vendorCode: '000000000000066246',
    image: '/izdeliya-iz-armatury/6285.png',
  },
  {
    id: 6286,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 6м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 2м 6м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3152',
    vendorCode: '000000000000066222',
    image: '/izdeliya-iz-armatury/6286.png',
  },
  {
    id: 6287,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.3м 6м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.3м 6м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3297',
    vendorCode: '000000000000066241',
    image: '/izdeliya-iz-armatury/6287.png',
  },
  {
    id: 6288,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.35м 6м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 2.35м 6м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3369',
    vendorCode: '000000000000086901',
    image: '/izdeliya-iz-armatury/6288.png',
  },
  {
    id: 6289,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 2м 6м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 2м 6м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5015',
    vendorCode: '000000000000066293',
    image: '/izdeliya-iz-armatury/6289.png',
  },
  {
    id: 6290,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066223',
    image: '/izdeliya-iz-armatury/6290.png',
  },
  {
    id: 6291,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 под заказ ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 под заказ ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066224',
    image: '/izdeliya-iz-armatury/6291.png',
  },
  {
    id: 6292,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066176',
    image: '/izdeliya-iz-armatury/6292.png',
  },
  {
    id: 6293,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 100 100 под заказ ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 100 100 под заказ ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066177',
    image: '/izdeliya-iz-armatury/6293.png',
  },
  {
    id: 6294,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066193',
    image: '/izdeliya-iz-armatury/6294.png',
  },
  {
    id: 6295,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 под заказ ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 под заказ ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066194',
    image: '/izdeliya-iz-armatury/6295.png',
  },
  {
    id: 6296,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 150 150 под заказ ТУ3',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 150 150 под заказ ТУ3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000082867',
    image: '/izdeliya-iz-armatury/6296.png',
  },
  {
    id: 6297,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066203',
    image: '/izdeliya-iz-armatury/6297.png',
  },
  {
    id: 6298,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 под заказ ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 под заказ ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000082514',
    image: '/izdeliya-iz-armatury/6298.png',
  },
  {
    id: 6299,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 50 50 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 50 50 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066294',
    image: '/izdeliya-iz-armatury/6299.png',
  },
  {
    id: 6300,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 100 100 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 100 100 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066250',
    image: '/izdeliya-iz-armatury/6300.png',
  },
  {
    id: 6301,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066264',
    image: '/izdeliya-iz-armatury/6301.png',
  },
  {
    id: 6302,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 под заказ ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 под заказ ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066265',
    image: '/izdeliya-iz-armatury/6302.png',
  },
  {
    id: 6303,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 1.5м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 1.5м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066152',
    image: '/izdeliya-iz-armatury/6303.png',
  },
  {
    id: 6304,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 1.5м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 1.5м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000084276',
    image: '/izdeliya-iz-armatury/6304.png',
  },
  {
    id: 6305,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 2м 25/25',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 2м 25/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066153',
    image: '/izdeliya-iz-armatury/6305.png',
  },
  {
    id: 6306,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 2м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 2м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066154',
    image: '/izdeliya-iz-armatury/6306.png',
  },
  {
    id: 6307,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 15м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 0.5м 15м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000084277',
    image: '/izdeliya-iz-armatury/6307.png',
  },
  {
    id: 6308,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 1м 2м 25/25 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 1м 2м 25/25 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078184',
    image: '/izdeliya-iz-armatury/6308.png',
  },
  {
    id: 6309,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 60 60 0.5м 2м 40/40 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 60 60 0.5м 2м 40/40 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000083554',
    image: '/izdeliya-iz-armatury/6309.png',
  },
  {
    id: 6310,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 100 100 0.5м 1.5м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 100 100 0.5м 1.5м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000085731',
    image: '/izdeliya-iz-armatury/6310.png',
  },
  {
    id: 6311,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 100 100 0.5м 2м 50/50',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 100 100 0.5м 2м 50/50» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000071781',
    image: '/izdeliya-iz-armatury/6311.png',
  },
  {
    id: 6312,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 100 100 0.5м 2м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 100 100 0.5м 2м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000084278',
    image: '/izdeliya-iz-armatury/6312.png',
  },
  {
    id: 6313,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 100 100 1м 2м 50/50 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 100 100 1м 2м 50/50 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078185',
    image: '/izdeliya-iz-armatury/6313.png',
  },
  {
    id: 6314,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 110 110 0.5м 2м 40/70 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 110 110 0.5м 2м 40/70 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000086331',
    image: '/izdeliya-iz-armatury/6314.png',
  },
  {
    id: 6315,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 120 120 0.5м 1.5м 30/70 ТУ3',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 120 120 0.5м 1.5м 30/70 ТУ3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000086352',
    image: '/izdeliya-iz-armatury/6315.png',
  },
  {
    id: 6316,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 120 120 0.5м 2м 40/70 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 120 120 0.5м 2м 40/70 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000083882',
    image: '/izdeliya-iz-armatury/6316.png',
  },
  {
    id: 6317,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 120 120 1м 2м 40/80 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 120 120 1м 2м 40/80 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000083555',
    image: '/izdeliya-iz-armatury/6317.png',
  },
  {
    id: 6318,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.38м 2м 40/40 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.38м 2м 40/40 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000091320',
    image: '/izdeliya-iz-armatury/6318.png',
  },
  {
    id: 6319,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.5м 2м 40/40 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 60 60 0.5м 2м 40/40 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000091319',
    image: '/izdeliya-iz-armatury/6319.png',
  },
  {
    id: 6320,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м рул 100/100',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м рул 100/100» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066202',
    image: '/izdeliya-iz-armatury/6320.png',
  },
  {
    id: 6321,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м рул 100/100 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 200 200 2м рул 100/100 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078476',
    image: '/izdeliya-iz-armatury/6321.png',
  },
  {
    id: 6322,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м рул 100/100 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 200 200 2м рул 100/100 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066276',
    image: '/izdeliya-iz-armatury/6322.png',
  },
  {
    id: 6323,
    title: 'Сетка арматурная 6В500 6В500 150 150',
    description:
      'Купить товар «Сетка арматурная 6В500 6В500 150 150» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066123',
    image: '/izdeliya-iz-armatury/6323.png',
  },
  {
    id: 6324,
    title: 'Сетка арматурная 6В500 6В500 200 200',
    description:
      'Купить товар «Сетка арматурная 6В500 6В500 200 200» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066124',
    image: '/izdeliya-iz-armatury/6324.png',
  },
  {
    id: 6325,
    title: 'Сетка арматурная 8A500 8A500 100 100',
    description:
      'Купить товар «Сетка арматурная 8A500 8A500 100 100» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066127',
    image: '/izdeliya-iz-armatury/6325.png',
  },
  {
    id: 6326,
    title: 'Сетка арматурная 8В500 8В500 200 200',
    description:
      'Купить товар «Сетка арматурная 8В500 8В500 200 200» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066144',
    image: '/izdeliya-iz-armatury/6326.png',
  },
  {
    id: 6327,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 50 50 под заказ ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 50 50 под заказ ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000071163',
    image: '/izdeliya-iz-armatury/6327.png',
  },
  {
    id: 6328,
    title: 'Сетка арматурная (м2) 3Вр1 3Вр1 75 100 под заказ',
    description:
      'Купить товар «Сетка арматурная (м2) 3Вр1 3Вр1 75 100 под заказ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000104593',
    image: '/izdeliya-iz-armatury/6328.png',
  },
  {
    id: 6329,
    title: 'Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.64м 2м 25/45 ТУ2',
    description:
      'Купить товар «Сетка арматурная (м2) 4Вр1 4Вр1 50 50 0.64м 2м 25/45 ТУ2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000081585',
    image: '/izdeliya-iz-armatury/6329.png',
  },
  {
    id: 6330,
    title: 'Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 3м 75/25',
    description:
      'Купить товар «Сетка арматурная (м2) 5ВР1 5ВР1 150 150 2м 3м 75/25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000066258',
    image: '/izdeliya-iz-armatury/6330.png',
  },
];
