import { IProduct } from '@/src/shared/lib/types/types';

export const listovoy_prokat: IProduct[] = [
  {
    id: 5216,
    title: 'Лист холоднокатаный 0.5 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.5 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1210',
    vendorCode: '000000000000023453',
    image: '/listovoy-prokat/5216.png',
  },
  {
    id: 5217,
    title: 'Лист холоднокатаный 0.6 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.6 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1460',
    vendorCode: '000000000000023520',
    image: '/listovoy-prokat/5217.png',
  },
  {
    id: 5218,
    title: 'Лист холоднокатаный 0.7 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.7 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1660',
    vendorCode: '000000000000023572',
    image: '/listovoy-prokat/5218.png',
  },
  {
    id: 5219,
    title: 'Лист холоднокатаный 0.8 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.8 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1953',
    vendorCode: '000000000000023660',
    image: '/listovoy-prokat/5219.png',
  },
  {
    id: 5220,
    title: 'Лист холоднокатаный 1.2 1.25м 2м спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.2 1.25м 2м спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2136',
    vendorCode: '000000000000023952',
    image: '/listovoy-prokat/5220.png',
  },
  {
    id: 5221,
    title: 'Лист холоднокатаный 1 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2421',
    vendorCode: '000000000000023826',
    image: '/listovoy-prokat/5221.png',
  },
  {
    id: 5222,
    title: 'Лист холоднокатаный 1.5 1.25м 2м спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.25м 2м спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2683',
    vendorCode: '000000000000024122',
    image: '/listovoy-prokat/5222.png',
  },
  {
    id: 5223,
    title: 'Лист холоднокатаный 1.2 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.2 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2856',
    vendorCode: '000000000000023936',
    image: '/listovoy-prokat/5223.png',
  },
  {
    id: 5224,
    title: 'Лист холоднокатаный 1.5 1.25м 2.5м 08пс/сп ТУ',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.25м 2.5м 08пс/сп ТУ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3389',
    vendorCode: '000000000000024100',
    image: '/listovoy-prokat/5224.png',
  },
  {
    id: 5225,
    title: 'Лист холоднокатаный 1.5 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3638',
    vendorCode: '000000000000024099',
    image: '/listovoy-prokat/5225.png',
  },
  {
    id: 5226,
    title: 'Лист холоднокатаный 2 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 2 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4809',
    vendorCode: '000000000000024261',
    image: '/listovoy-prokat/5226.png',
  },
  {
    id: 5227,
    title: 'Лист холоднокатаный 2.5 1.25м 2.5м 08пс/сп ТУ',
    description:
      'Купить товар «Лист холоднокатаный 2.5 1.25м 2.5м 08пс/сп ТУ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5623',
    vendorCode: '000000000000024340',
    image: '/listovoy-prokat/5227.png',
  },
  {
    id: 5228,
    title: 'Лист холоднокатаный 2.5 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 2.5 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6033',
    vendorCode: '000000000000024339',
    image: '/listovoy-prokat/5228.png',
  },
  {
    id: 5229,
    title: 'Лист холоднокатаный 2 1.5м 3м спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 2 1.5м 3м спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6539',
    vendorCode: '000000000000024310',
    image: '/listovoy-prokat/5229.png',
  },
  {
    id: 5230,
    title: 'Лист холоднокатаный 3 1.25м 2.5м 08пс/сп ТУ',
    description:
      'Купить товар «Лист холоднокатаный 3 1.25м 2.5м 08пс/сп ТУ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6827',
    vendorCode: '000000000000005015',
    image: '/listovoy-prokat/5230.png',
  },
  {
    id: 5231,
    title: 'Лист холоднокатаный 3 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 3 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7328',
    vendorCode: '000000000000005014',
    image: '/listovoy-prokat/5231.png',
  },
  {
    id: 5232,
    title: 'Лист холоднокатаный 1.2 1.25м Под заказ спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.2 1.25м Под заказ спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10170',
    vendorCode: '000000000000023958',
    image: '/listovoy-prokat/5232.png',
  },
  {
    id: 5233,
    title: 'Лист холоднокатаный 2 1.25м Под заказ спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 2 1.25м Под заказ спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '27643',
    vendorCode: '000000000000024292',
    image: '/listovoy-prokat/5233.png',
  },
  {
    id: 5234,
    title: 'Лист холоднокатаный 1.5 1.25м рулон 08кп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.25м рулон 08кп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '87675',
    vendorCode: '000000000000024132',
    image: '/listovoy-prokat/5234.png',
  },
  {
    id: 5235,
    title: 'Лист холоднокатаный 1.5 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '87675',
    vendorCode: '000000000000024133',
    image: '/listovoy-prokat/5235.png',
  },
  {
    id: 5236,
    title: 'Лист холоднокатаный 1.1 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.1 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '91245',
    vendorCode: '000000000000023885',
    image: '/listovoy-prokat/5236.png',
  },
  {
    id: 5237,
    title: 'Лист холоднокатаный 1.2 1.25м рулон 08кп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.2 1.25м рулон 08кп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '91245',
    vendorCode: '000000000000023959',
    image: '/listovoy-prokat/5237.png',
  },
  {
    id: 5238,
    title: 'Лист холоднокатаный 1.5 1.5м Под заказ спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.5м Под заказ спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3463',
    vendorCode: '000000000000024147',
    image: '/listovoy-prokat/5238.png',
  },
  {
    id: 5239,
    title: 'Лист холоднокатаный 0.5 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.5 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023465',
    image: '/listovoy-prokat/5239.png',
  },
  {
    id: 5240,
    title: 'Лист холоднокатаный 0.6 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.6 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023530',
    image: '/listovoy-prokat/5240.png',
  },
  {
    id: 5241,
    title: 'Лист холоднокатаный 0.7 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.7 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023586',
    image: '/listovoy-prokat/5241.png',
  },
  {
    id: 5242,
    title: 'Лист холоднокатаный 0.8 некондиция',
    description:
      'Купить товар «Лист холоднокатаный 0.8 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023623',
    image: '/listovoy-prokat/5242.png',
  },
  {
    id: 5243,
    title: 'Лист холоднокатаный 0.8 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 0.8 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023676',
    image: '/listovoy-prokat/5243.png',
  },
  {
    id: 5244,
    title: 'Лист холоднокатаный 1 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023854',
    image: '/listovoy-prokat/5244.png',
  },
  {
    id: 5245,
    title: 'Лист холоднокатаный 1 1.25м 2.5м 08пс/сп ТУ',
    description:
      'Купить товар «Лист холоднокатаный 1 1.25м 2.5м 08пс/сп ТУ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023827',
    image: '/listovoy-prokat/5245.png',
  },
  {
    id: 5246,
    title: 'Лист холоднокатаный 1.15 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.15 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023888',
    image: '/listovoy-prokat/5246.png',
  },
  {
    id: 5247,
    title: 'Лист холоднокатаный 1.2 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.2 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023960',
    image: '/listovoy-prokat/5247.png',
  },
  {
    id: 5248,
    title: 'Лист холоднокатаный 1.2 1.25м 2.2м спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.2 1.25м 2.2м спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023932',
    image: '/listovoy-prokat/5248.png',
  },
  {
    id: 5249,
    title: 'Лист холоднокатаный 1.4 1.25м 2.5м 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.4 1.25м 2.5м 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000024002',
    image: '/listovoy-prokat/5249.png',
  },
  {
    id: 5250,
    title: 'Лист холоднокатаный 1.5 1.25м 2.2м спецраскрой 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 1.5 1.25м 2.2м спецраскрой 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000024090',
    image: '/listovoy-prokat/5250.png',
  },
  {
    id: 5251,
    title: 'Лист холоднокатаный 2 1.25м рулон 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 2 1.25м рулон 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000024294',
    image: '/listovoy-prokat/5251.png',
  },
  {
    id: 5252,
    title: 'Лист холоднокатаный 2.5 1.25м 1.5м спецраскрой ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист холоднокатаный 2.5 1.25м 1.5м спецраскрой ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094303',
    image: '/listovoy-prokat/5252.png',
  },
  {
    id: 5253,
    title: 'Лист холоднокатаный 2.5 1.25м 2.5м ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист холоднокатаный 2.5 1.25м 2.5м ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000024344',
    image: '/listovoy-prokat/5253.png',
  },
  {
    id: 5254,
    title: 'Лист холоднокатаный 3 1.25м 1.5м спецраскрой ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист холоднокатаный 3 1.25м 1.5м спецраскрой ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094304',
    image: '/listovoy-prokat/5254.png',
  },
  {
    id: 5255,
    title: 'Лист холоднокатаный 3 1.25м 2.5м ПО 08пс/сп 16523',
    description:
      'Купить товар «Лист холоднокатаный 3 1.25м 2.5м ПО 08пс/сп 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000005025',
    image: '/listovoy-prokat/5255.png',
  },
  {
    id: 5256,
    title: 'Лист горячекатаный 2 1м 2м спецраскрой ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2 1м 2м спецраскрой ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2214',
    vendorCode: '000000000000017008',
    image: '/listovoy-prokat/5256.png',
  },
  {
    id: 5257,
    title: 'Лист горячекатаный 1.5 1.25м 2.5м ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 1.5 1.25м 2.5м ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3330',
    vendorCode: '000000000000016375',
    image: '/listovoy-prokat/5257.png',
  },
  {
    id: 5258,
    title: 'Лист горячекатаный 2 1.25м 2.5м ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2 1.25м 2.5м ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3751',
    vendorCode: '000000000000016976',
    image: '/listovoy-prokat/5258.png',
  },
  {
    id: 5259,
    title: 'Лист горячекатаный 2 1.25м 2.5м ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2 1.25м 2.5м ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4022',
    vendorCode: '000000000000016977',
    image: '/listovoy-prokat/5259.png',
  },
  {
    id: 5260,
    title: 'Лист горячекатаный 2.5 1.25м 2.5м ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2.5 1.25м 2.5м ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4245',
    vendorCode: '000000000000017027',
    image: '/listovoy-prokat/5260.png',
  },
  {
    id: 5261,
    title: 'Лист горячекатаный 2.5 1.25м 2.5м ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2.5 1.25м 2.5м ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4569',
    vendorCode: '000000000000017028',
    image: '/listovoy-prokat/5261.png',
  },
  {
    id: 5262,
    title: 'Лист горячекатаный 3 1.25м 2.5м ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 3 1.25м 2.5м ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5289',
    vendorCode: '000000000000017379',
    image: '/listovoy-prokat/5262.png',
  },
  {
    id: 5263,
    title: 'Лист горячекатаный 3 1.5м 3м ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист горячекатаный 3 1.5м 3м ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7212',
    vendorCode: '000000000000104896',
    image: null,
  },
  {
    id: 5264,
    title: 'Лист горячекатаный 3 1.5м 3м ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 3 1.5м 3м ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7670',
    vendorCode: '000000000000017404',
    image: '/listovoy-prokat/5264.png',
  },
  {
    id: 5265,
    title: 'Лист горячекатаный 3 1.5м 3м ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 3 1.5м 3м ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '8249',
    vendorCode: '000000000000017405',
    image: '/listovoy-prokat/5265.png',
  },
  {
    id: 5266,
    title: 'Лист горячекатаный 5 1.5м 2м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 2м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9152',
    vendorCode: '000000000000114516',
    image: null,
  },
  {
    id: 5267,
    title: 'Лист горячекатаный 4 1.5м 3м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 3м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9523',
    vendorCode: '000000000000105006',
    image: '/listovoy-prokat/5267.png',
  },
  {
    id: 5268,
    title: 'Лист горячекатаный 4 1.5м 3м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 3м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9781',
    vendorCode: '000000000000017726',
    image: '/listovoy-prokat/5268.png',
  },
  {
    id: 5269,
    title: 'Лист горячекатаный 4 1.5м 3м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 3м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10384',
    vendorCode: '000000000000017727',
    image: '/listovoy-prokat/5269.png',
  },
  {
    id: 5270,
    title: 'Лист горячекатаный 5 1.5м 3м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 3м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '11832',
    vendorCode: '000000000000105007',
    image: '/listovoy-prokat/5270.png',
  },
  {
    id: 5271,
    title: 'Лист горячекатаный 5 1.5м 3м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 3м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12836',
    vendorCode: '000000000000018084',
    image: '/listovoy-prokat/5271.png',
  },
  {
    id: 5272,
    title: 'Лист горячекатаный 3 1.5м 6м ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист горячекатаный 3 1.5м 6м ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '14195',
    vendorCode: '000000000000104902',
    image: '/listovoy-prokat/5272.png',
  },
  {
    id: 5273,
    title: 'Лист горячекатаный 6 1.5м 3м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 3м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '14676',
    vendorCode: '000000000000018259',
    image: '/listovoy-prokat/5273.png',
  },
  {
    id: 5274,
    title: 'Лист горячекатаный 3 1.5м 6м ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 3 1.5м 6м ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15111',
    vendorCode: '000000000000017410',
    image: '/listovoy-prokat/5274.png',
  },
  {
    id: 5275,
    title: 'Лист горячекатаный 6 1.5м 3м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 3м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15493',
    vendorCode: '000000000000018260',
    image: '/listovoy-prokat/5275.png',
  },
  {
    id: 5276,
    title: 'Лист горячекатаный 4 1.25м 6м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.25м 6м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15921',
    vendorCode: '000000000000017678',
    image: '/listovoy-prokat/5276.png',
  },
  {
    id: 5277,
    title: 'Лист горячекатаный 3 1.5м 6м ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 3 1.5м 6м ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '16251',
    vendorCode: '000000000000017411',
    image: '/listovoy-prokat/5277.png',
  },
  {
    id: 5278,
    title: 'Лист горячекатаный 4 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '18501',
    vendorCode: '000000000000104904',
    image: '/listovoy-prokat/5278.png',
  },
  {
    id: 5279,
    title: 'Лист горячекатаный 4 1.5м 6м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 6м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '19080',
    vendorCode: '000000000000017742',
    image: '/listovoy-prokat/5279.png',
  },
  {
    id: 5280,
    title: 'Лист горячекатаный 8 1.5м 3м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 3м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '19610',
    vendorCode: '000000000000018442',
    image: '/listovoy-prokat/5280.png',
  },
  {
    id: 5281,
    title: 'Лист горячекатаный 4 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '20255',
    vendorCode: '000000000000017743',
    image: '/listovoy-prokat/5281.png',
  },
  {
    id: 5282,
    title: 'Лист горячекатаный 6 1.5м 4.2м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 4.2м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '20510',
    vendorCode: '000000000000018261',
    image: '/listovoy-prokat/5282.png',
  },
  {
    id: 5283,
    title: 'Лист горячекатаный 6 1.5м 4.5м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 4.5м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '21975',
    vendorCode: '000000000000018263',
    image: '/listovoy-prokat/5283.png',
  },
  {
    id: 5284,
    title: 'Лист горячекатаный 5 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '23067',
    vendorCode: '000000000000104905',
    image: '/listovoy-prokat/5284.png',
  },
  {
    id: 5285,
    title: 'Лист горячекатаный 10 1.5м 3м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 3м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '23105',
    vendorCode: '000000000000112882',
    image: null,
  },
  {
    id: 5286,
    title: 'Лист горячекатаный 5 1.5м 6м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 6м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '23774',
    vendorCode: '000000000000018097',
    image: '/listovoy-prokat/5286.png',
  },
  {
    id: 5287,
    title: 'Лист горячекатаный 10 1.5м 3м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 3м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24267',
    vendorCode: '000000000000016416',
    image: '/listovoy-prokat/5287.png',
  },
  {
    id: 5288,
    title: 'Лист горячекатаный 5 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24868',
    vendorCode: '000000000000018098',
    image: '/listovoy-prokat/5288.png',
  },
  {
    id: 5289,
    title: 'Лист горячекатаный 5.7 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 5.7 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '26327',
    vendorCode: '000000000000104510',
    image: '/listovoy-prokat/5289.png',
  },
  {
    id: 5290,
    title: 'Лист горячекатаный 6 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '27719',
    vendorCode: '000000000000104906',
    image: '/listovoy-prokat/5290.png',
  },
  {
    id: 5291,
    title: 'Лист горячекатаный 12 1.5м 3м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 3м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '29323',
    vendorCode: '000000000000016561',
    image: '/listovoy-prokat/5291.png',
  },
  {
    id: 5292,
    title: 'Лист горячекатаный 6 1.5м 6м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 6м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '30180',
    vendorCode: '000000000000018277',
    image: '/listovoy-prokat/5292.png',
  },
  {
    id: 5293,
    title: 'Лист горячекатаный 6 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '30180',
    vendorCode: '000000000000018278',
    image: '/listovoy-prokat/5293.png',
  },
  {
    id: 5294,
    title: 'Лист горячекатаный 7.6 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 7.6 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '34348',
    vendorCode: '000000000000104531',
    image: null,
  },
  {
    id: 5295,
    title: 'Лист горячекатаный 10 1.5м 4.5м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 4.5м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '35665',
    vendorCode: '000000000000016418',
    image: '/listovoy-prokat/5295.png',
  },
  {
    id: 5296,
    title: 'Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '36117',
    vendorCode: '000000000000104908',
    image: '/listovoy-prokat/5296.png',
  },
  {
    id: 5297,
    title: 'Лист горячекатаный 8 1.5м 6м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '37264',
    vendorCode: '000000000000018458',
    image: '/listovoy-prokat/5297.png',
  },
  {
    id: 5298,
    title: 'Лист горячекатаный 16 1.5м 3м спецраскрой ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 16 1.5м 3м спецраскрой ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '38103',
    vendorCode: '000000000000016797',
    image: '/listovoy-prokat/5298.png',
  },
  {
    id: 5299,
    title: 'Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '38240',
    vendorCode: '000000000000018459',
    image: '/listovoy-prokat/5299.png',
  },
  {
    id: 5300,
    title: 'Лист горячекатаный 10 1.5м 5.6м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 5.6м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '44384',
    vendorCode: '000000000000016422',
    image: '/listovoy-prokat/5300.png',
  },
  {
    id: 5301,
    title: 'Лист горячекатаный 6 2м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 2м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '44842',
    vendorCode: '000000000000018325',
    image: '/listovoy-prokat/5301.png',
  },
  {
    id: 5302,
    title: 'Лист горячекатаный 10 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '44965',
    vendorCode: '000000000000104910',
    image: '/listovoy-prokat/5302.png',
  },
  {
    id: 5303,
    title: 'Лист горячекатаный 10 1.5м 6м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 6м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '46056',
    vendorCode: '000000000000016427',
    image: '/listovoy-prokat/5303.png',
  },
  {
    id: 5304,
    title: 'Лист горячекатаный 10 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '47449',
    vendorCode: '000000000000016428',
    image: '/listovoy-prokat/5304.png',
  },
  {
    id: 5305,
    title: 'Лист горячекатаный 12 1.5м 5.5м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 5.5м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '52313',
    vendorCode: '000000000000016566',
    image: '/listovoy-prokat/5305.png',
  },
  {
    id: 5306,
    title: 'Лист горячекатаный 20 1.5м 3м спецраскрой ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 20 1.5м 3м спецраскрой ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53545',
    vendorCode: '000000000000017068',
    image: '/listovoy-prokat/5306.png',
  },
  {
    id: 5307,
    title: 'Лист горячекатаный 8 2м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53868',
    vendorCode: '000000000000018523',
    image: '/listovoy-prokat/5307.png',
  },
  {
    id: 5308,
    title: 'Лист горячекатаный 12 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53932',
    vendorCode: '000000000000104912',
    image: '/listovoy-prokat/5308.png',
  },
  {
    id: 5309,
    title: 'Лист горячекатаный 12 1.5м 6м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 6м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '55717',
    vendorCode: '000000000000016573',
    image: '/listovoy-prokat/5309.png',
  },
  {
    id: 5310,
    title: 'Лист горячекатаный 12 1.5м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '56847',
    vendorCode: '000000000000016574',
    image: '/listovoy-prokat/5310.png',
  },
  {
    id: 5311,
    title: 'Лист горячекатаный 10 2м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '64175',
    vendorCode: '000000000000016487',
    image: '/listovoy-prokat/5311.png',
  },
  {
    id: 5312,
    title: 'Лист горячекатаный 14 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 14 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '67447',
    vendorCode: '000000000000016701',
    image: '/listovoy-prokat/5312.png',
  },
  {
    id: 5313,
    title: 'Лист горячекатаный 16 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 16 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76329',
    vendorCode: '000000000000016815',
    image: '/listovoy-prokat/5313.png',
  },
  {
    id: 5314,
    title: 'Лист горячекатаный 12 2м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76403',
    vendorCode: '000000000000016618',
    image: '/listovoy-prokat/5314.png',
  },
  {
    id: 5315,
    title: 'Лист горячекатаный 14 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 14 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '93002',
    vendorCode: '000000000000016736',
    image: '/listovoy-prokat/5315.png',
  },
  {
    id: 5316,
    title: 'Лист горячекатаный 18 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 18 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '97071',
    vendorCode: '000000000000016919',
    image: '/listovoy-prokat/5316.png',
  },
  {
    id: 5317,
    title: 'Лист горячекатаный 4 1.5м Под заказ спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м Под заказ спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '100316',
    vendorCode: '000000000000017759',
    image: '/listovoy-prokat/5317.png',
  },
  {
    id: 5318,
    title: 'Лист горячекатаный 16 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 16 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '105842',
    vendorCode: '000000000000016886',
    image: '/listovoy-prokat/5318.png',
  },
  {
    id: 5319,
    title: 'Лист горячекатаный 20 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 20 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '107882',
    vendorCode: '000000000000017091',
    image: '/listovoy-prokat/5319.png',
  },
  {
    id: 5320,
    title: 'Лист горячекатаный 22 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 22 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '117942',
    vendorCode: '000000000000017179',
    image: '/listovoy-prokat/5320.png',
  },
  {
    id: 5321,
    title: 'Лист горячекатаный 25 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 25 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '134008',
    vendorCode: '000000000000017263',
    image: '/listovoy-prokat/5321.png',
  },
  {
    id: 5322,
    title: 'Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '162777',
    vendorCode: '000000000000118230',
    image: '/listovoy-prokat/5322.png',
  },
  {
    id: 5323,
    title: 'Лист горячекатаный 20 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '143017',
    vendorCode: '000000000000017156',
    image: '/listovoy-prokat/5323.png',
  },
  {
    id: 5324,
    title: 'Лист горячекатаный 28 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 28 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '148513',
    vendorCode: '000000000000017336',
    image: '/listovoy-prokat/5324.png',
  },
  {
    id: 5325,
    title: 'Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '180864',
    vendorCode: '000000000000118228',
    image: '/listovoy-prokat/5325.png',
  },
  {
    id: 5326,
    title: 'Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '180864',
    vendorCode: '000000000000118258',
    image: '/listovoy-prokat/5326.png',
  },
  {
    id: 5327,
    title: 'Лист горячекатаный 30 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 30 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '163438',
    vendorCode: '000000000000017503',
    image: '/listovoy-prokat/5327.png',
  },
  {
    id: 5328,
    title: 'Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '203472',
    vendorCode: '000000000000118231',
    image: '/listovoy-prokat/5328.png',
  },
  {
    id: 5329,
    title: 'Лист горячекатаный 25 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 25 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '178303',
    vendorCode: '000000000000017312',
    image: '/listovoy-prokat/5329.png',
  },
  {
    id: 5330,
    title: 'Лист горячекатаный 36 1.5м 6м ст3пс/сп 14637',
    description:
      'Купить товар «Лист горячекатаный 36 1.5м 6м ст3пс/сп 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '189610',
    vendorCode: '000000000000017586',
    image: '/listovoy-prokat/5330.png',
  },
  {
    id: 5331,
    title: 'Лист горячекатаный 36 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 36 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '189610',
    vendorCode: '000000000000017588',
    image: '/listovoy-prokat/5331.png',
  },
  {
    id: 5332,
    title: 'Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '226080',
    vendorCode: '000000000000118229',
    image: '/listovoy-prokat/5332.png',
  },
  {
    id: 5333,
    title: 'Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '226080',
    vendorCode: '000000000000118254',
    image: '/listovoy-prokat/5333.png',
  },
  {
    id: 5334,
    title: 'Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '233992',
    vendorCode: '000000000000118232',
    image: '/listovoy-prokat/5334.png',
  },
  {
    id: 5335,
    title: 'Лист горячекатаный 30 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 30 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '213963',
    vendorCode: '000000000000017546',
    image: '/listovoy-prokat/5335.png',
  },
  {
    id: 5336,
    title: 'Лист горячекатаный 40 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 40 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '214339',
    vendorCode: '000000000000017879',
    image: '/listovoy-prokat/5336.png',
  },
  {
    id: 5337,
    title: 'Лист горячекатаный 6 1.5м Под заказ спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м Под заказ спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '225712',
    vendorCode: '000000000000018292',
    image: '/listovoy-prokat/5337.png',
  },
  {
    id: 5338,
    title: 'Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '259992',
    vendorCode: '000000000000118237',
    image: '/listovoy-prokat/5338.png',
  },
  {
    id: 5339,
    title: 'Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '259992',
    vendorCode: '000000000000118255',
    image: '/listovoy-prokat/5339.png',
  },
  {
    id: 5340,
    title: 'Лист горячекатаный 45 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 45 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '244027',
    vendorCode: '000000000000017937',
    image: '/listovoy-prokat/5340.png',
  },
  {
    id: 5341,
    title: 'Лист горячекатаный 55 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 55 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '260717',
    vendorCode: '000000000000018207',
    image: '/listovoy-prokat/5341.png',
  },
  {
    id: 5342,
    title: 'Лист горячекатаный 50 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 50 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '272372',
    vendorCode: '000000000000018177',
    image: '/listovoy-prokat/5342.png',
  },
  {
    id: 5343,
    title: 'Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '346656',
    vendorCode: '000000000000118238',
    image: '/listovoy-prokat/5343.png',
  },
  {
    id: 5344,
    title: 'Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '346656',
    vendorCode: '000000000000118256',
    image: '/listovoy-prokat/5344.png',
  },
  {
    id: 5345,
    title: 'Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '389988',
    vendorCode: '000000000000118233',
    image: '/listovoy-prokat/5345.png',
  },
  {
    id: 5346,
    title: 'Лист горячекатаный 60 1.5м 6м ст3пс/сп 14637',
    description:
      'Купить товар «Лист горячекатаный 60 1.5м 6м ст3пс/сп 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '363642',
    vendorCode: '000000000000018340',
    image: '/listovoy-prokat/5346.png',
  },
  {
    id: 5347,
    title: 'Лист горячекатаный 60 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 60 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '363642',
    vendorCode: '000000000000018342',
    image: '/listovoy-prokat/5347.png',
  },
  {
    id: 5348,
    title: 'Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '433320',
    vendorCode: '000000000000118239',
    image: '/listovoy-prokat/5348.png',
  },
  {
    id: 5349,
    title: 'Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '433320',
    vendorCode: '000000000000118257',
    image: '/listovoy-prokat/5349.png',
  },
  {
    id: 5350,
    title: 'Лист горячекатаный 70 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 70 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '449175',
    vendorCode: '000000000000018403',
    image: '/listovoy-prokat/5350.png',
  },
  {
    id: 5351,
    title: 'Лист горячекатаный 100 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 100 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470981',
    vendorCode: '000000000000016498',
    image: '/listovoy-prokat/5351.png',
  },
  {
    id: 5352,
    title: 'Лист горячекатаный 25 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 25 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '541650',
    vendorCode: '000000000000118240',
    image: '/listovoy-prokat/5352.png',
  },
  {
    id: 5353,
    title: 'Лист горячекатаный 90 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 90 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '497285',
    vendorCode: '000000000000018584',
    image: '/listovoy-prokat/5353.png',
  },
  {
    id: 5354,
    title: 'Лист горячекатаный 80 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 80 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '508453',
    vendorCode: '000000000000018548',
    image: '/listovoy-prokat/5354.png',
  },
  {
    id: 5355,
    title: 'Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '714978',
    vendorCode: '000000000000118236',
    image: '/listovoy-prokat/5355.png',
  },
  {
    id: 5356,
    title: 'Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '714978',
    vendorCode: '000000000000118251',
    image: '/listovoy-prokat/5356.png',
  },
  {
    id: 5357,
    title: 'Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '953304',
    vendorCode: '000000000000118235',
    image: '/listovoy-prokat/5357.png',
  },
  {
    id: 5358,
    title: 'Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '953304',
    vendorCode: '000000000000118252',
    image: '/listovoy-prokat/5358.png',
  },
  {
    id: 5359,
    title: 'Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1191630',
    vendorCode: '000000000000118234',
    image: '/listovoy-prokat/5359.png',
  },
  {
    id: 5360,
    title: 'Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1191630',
    vendorCode: '000000000000118253',
    image: '/listovoy-prokat/5360.png',
  },
  {
    id: 5361,
    title: 'Лист горячекатаный 1.5 1м 2м спецраскрой ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 1.5 1м 2м спецраскрой ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016387',
    image: '/listovoy-prokat/5361.png',
  },
  {
    id: 5362,
    title: 'Лист горячекатаный 1.5 1.25м 2.5м ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 1.5 1.25м 2.5м ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016374',
    image: '/listovoy-prokat/5362.png',
  },
  {
    id: 5363,
    title: 'Лист горячекатаный 2 1м 2.2м спецраскрой ст3пс/сп 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2 1м 2.2м спецраскрой ст3пс/сп 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017003',
    image: '/listovoy-prokat/5363.png',
  },
  {
    id: 5364,
    title: 'Лист горячекатаный 2 1.5м 3м спецраскрой ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 2 1.5м 3м спецраскрой ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016996',
    image: '/listovoy-prokat/5364.png',
  },
  {
    id: 5365,
    title: 'Лист горячекатаный 3 1м 2м спецраскрой ст3пс5/сп5 16523 Ф',
    description:
      'Купить товар «Лист горячекатаный 3 1м 2м спецраскрой ст3пс5/сп5 16523 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017431',
    image: '/listovoy-prokat/5365.png',
  },
  {
    id: 5366,
    title: 'Лист горячекатаный 3 1.25м рулон ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист горячекатаный 3 1.25м рулон ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017394',
    image: '/listovoy-prokat/5366.png',
  },
  {
    id: 5367,
    title: 'Лист горячекатаный 4 1.25м 2.5м спецраскрой ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.25м 2.5м спецраскрой ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017666',
    image: '/listovoy-prokat/5367.png',
  },
  {
    id: 5368,
    title: 'Лист горячекатаный 4 1.25м 2.5м спецраскрой ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 4 1.25м 2.5м спецраскрой ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017667',
    image: '/listovoy-prokat/5368.png',
  },
  {
    id: 5369,
    title: 'Лист горячекатаный 4 1.5м рулон ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м рулон ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017760',
    image: '/listovoy-prokat/5369.png',
  },
  {
    id: 5370,
    title: 'Лист горячекатаный 4 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017741',
    image: '/listovoy-prokat/5370.png',
  },
  {
    id: 5371,
    title: 'Лист горячекатаный 5 2м 6м ст3пс5/сп5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 5 2м 6м ст3пс5/сп5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000084760',
    image: '/listovoy-prokat/5371.png',
  },
  {
    id: 5372,
    title: 'Лист горячекатаный 6 1.5м рулон ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м рулон ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018293',
    image: '/listovoy-prokat/5372.png',
  },
  {
    id: 5373,
    title: 'Лист горячекатаный 6 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000097460',
    image: '/listovoy-prokat/5373.png',
  },
  {
    id: 5374,
    title: 'Лист горячекатаный 8 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018455',
    image: '/listovoy-prokat/5374.png',
  },
  {
    id: 5375,
    title: 'Лист горячекатаный 8 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018460',
    image: '/listovoy-prokat/5375.png',
  },
  {
    id: 5376,
    title: 'Лист горячекатаный 10 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016426',
    image: '/listovoy-prokat/5376.png',
  },
  {
    id: 5377,
    title: 'Лист горячекатаный 10 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 10 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016430',
    image: '/listovoy-prokat/5377.png',
  },
  {
    id: 5378,
    title: 'Лист горячекатаный 12 1.5м 3м ст3пс/сп 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 3м ст3пс/сп 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016560',
    image: '/listovoy-prokat/5378.png',
  },
  {
    id: 5379,
    title: 'Лист горячекатаный 12 2м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016616',
    image: '/listovoy-prokat/5379.png',
  },
  {
    id: 5380,
    title: 'Лист горячекатаный 14 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 14 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016698',
    image: '/listovoy-prokat/5380.png',
  },
  {
    id: 5381,
    title: 'Лист горячекатаный 18 1.5м 6м ст3пс/сп 14637',
    description:
      'Купить товар «Лист горячекатаный 18 1.5м 6м ст3пс/сп 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016918',
    image: '/listovoy-prokat/5381.png',
  },
  {
    id: 5382,
    title: 'Лист горячекатаный 18 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 18 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016953',
    image: '/listovoy-prokat/5382.png',
  },
  {
    id: 5383,
    title: 'Лист горячекатаный 20 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 20 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017086',
    image: '/listovoy-prokat/5383.png',
  },
  {
    id: 5384,
    title: 'Лист горячекатаный 20 1.5м 6м ст3пс/сп 14637',
    description:
      'Купить товар «Лист горячекатаный 20 1.5м 6м ст3пс/сп 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017090',
    image: '/listovoy-prokat/5384.png',
  },
  {
    id: 5385,
    title: 'Лист горячекатаный 22 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 22 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017203',
    image: '/listovoy-prokat/5385.png',
  },
  {
    id: 5386,
    title: 'Лист горячекатаный 25 1.5м 3м спецраскрой ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 25 1.5м 3м спецраскрой ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000111574',
    image: '/listovoy-prokat/5386.png',
  },
  {
    id: 5387,
    title: 'Лист горячекатаный 25 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 25 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017260',
    image: '/listovoy-prokat/5387.png',
  },
  {
    id: 5388,
    title: 'Лист горячекатаный 25 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 25 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017265',
    image: '/listovoy-prokat/5388.png',
  },
  {
    id: 5389,
    title: 'Лист горячекатаный 28 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 28 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017342',
    image: '/listovoy-prokat/5389.png',
  },
  {
    id: 5390,
    title: 'Лист горячекатаный 30 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 30 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017500',
    image: '/listovoy-prokat/5390.png',
  },
  {
    id: 5391,
    title: 'Лист горячекатаный 30 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 30 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017505',
    image: '/listovoy-prokat/5391.png',
  },
  {
    id: 5392,
    title: 'Лист горячекатаный 30 1.5м 6м ст10 1577',
    description:
      'Купить товар «Лист горячекатаный 30 1.5м 6м ст10 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000100893',
    image: '/listovoy-prokat/5392.png',
  },
  {
    id: 5393,
    title: 'Лист горячекатаный 30 2м 6м ст3пс/сп 14637',
    description:
      'Купить товар «Лист горячекатаный 30 2м 6м ст3пс/сп 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017545',
    image: '/listovoy-prokat/5393.png',
  },
  {
    id: 5394,
    title: 'Лист горячекатаный 32 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 32 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017558',
    image: '/listovoy-prokat/5394.png',
  },
  {
    id: 5395,
    title: 'Лист горячекатаный 36 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 36 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017612',
    image: '/listovoy-prokat/5395.png',
  },
  {
    id: 5396,
    title: 'Лист горячекатаный 40 1.5м 3м спецраскрой ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 40 1.5м 3м спецраскрой ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000114064',
    image: null,
  },
  {
    id: 5397,
    title: 'Лист горячекатаный 40 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 40 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017881',
    image: '/listovoy-prokat/5397.png',
  },
  {
    id: 5398,
    title: 'Лист горячекатаный 40 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 40 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000096465',
    image: '/listovoy-prokat/5398.png',
  },
  {
    id: 5399,
    title: 'Лист горячекатаный 40 1.5м 6м ст10 1577',
    description:
      'Купить товар «Лист горячекатаный 40 1.5м 6м ст10 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000100894',
    image: '/listovoy-prokat/5399.png',
  },
  {
    id: 5400,
    title: 'Лист горячекатаный 40 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 40 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017919',
    image: '/listovoy-prokat/5400.png',
  },
  {
    id: 5401,
    title: 'Лист горячекатаный 50 1.5м 6м ст3пс/сп 14637',
    description:
      'Купить товар «Лист горячекатаный 50 1.5м 6м ст3пс/сп 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018175',
    image: '/listovoy-prokat/5401.png',
  },
  {
    id: 5402,
    title: 'Лист горячекатаный 50 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 50 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018202',
    image: '/listovoy-prokat/5402.png',
  },
  {
    id: 5403,
    title: 'Лист горячекатаный 60 2м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 60 2м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018355',
    image: '/listovoy-prokat/5403.png',
  },
  {
    id: 5404,
    title: 'Лист горячекатаный 90 1.5м Ф1 ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 90 1.5м Ф1 ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018588',
    image: '/listovoy-prokat/5404.png',
  },
  {
    id: 5405,
    title: 'Лист горячекатаный 120 1.5м 6м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 120 1.5м 6м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016639',
    image: '/listovoy-prokat/5405.png',
  },
  {
    id: 5406,
    title: 'Лист горячекатаный 3 1.25м 2.5м ст3пс5/сп5 16523',
    description:
      'Купить товар «Лист горячекатаный 3 1.25м 2.5м ст3пс5/сп5 16523» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000104895',
    image: '/listovoy-prokat/5406.png',
  },
  {
    id: 5407,
    title: 'Лист горячекатаный 6 1.5м 3м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 3м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000105008',
    image: '/listovoy-prokat/5407.png',
  },
  {
    id: 5408,
    title: 'Лист горячекатаный 8 1.5м 3м ст3пс5/сп5 14637',
    description:
      'Купить товар «Лист горячекатаный 8 1.5м 3м ст3пс5/сп5 14637» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000105010',
    image: '/listovoy-prokat/5408.png',
  },
  {
    id: 5409,
    title: 'Лист горячекатаный 5 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018096',
    image: '/listovoy-prokat/5409.png',
  },
  {
    id: 5410,
    title: 'Лист горячекатаный 12 1.5м 6м СТ3ГПС5/ГСП5 14637 Ф',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 6м СТ3ГПС5/ГСП5 14637 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016572',
    image: '/listovoy-prokat/5410.png',
  },
  {
    id: 5411,
    title: 'Лист горячекатаный 20 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 20 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017092',
    image: '/listovoy-prokat/5411.png',
  },
  {
    id: 5412,
    title: 'Лист горячекатаный 4 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 4 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000017744',
    image: '/listovoy-prokat/5412.png',
  },
  {
    id: 5413,
    title: 'Лист горячекатаный 5 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 5 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018099',
    image: '/listovoy-prokat/5413.png',
  },
  {
    id: 5414,
    title: 'Лист горячекатаный 6 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 6 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018275',
    image: '/listovoy-prokat/5414.png',
  },
  {
    id: 5415,
    title: 'Лист горячекатаный 12 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016570',
    image: '/listovoy-prokat/5415.png',
  },
  {
    id: 5416,
    title: 'Лист горячекатаный 12 1.5м 6м ст45 1577',
    description:
      'Купить товар «Лист горячекатаный 12 1.5м 6м ст45 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016575',
    image: '/listovoy-prokat/5416.png',
  },
  {
    id: 5417,
    title: 'Лист горячекатаный 16 1.5м 6м ст20 1577',
    description:
      'Купить товар «Лист горячекатаный 16 1.5м 6м ст20 1577» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000016812',
    image: '/listovoy-prokat/5417.png',
  },
  {
    id: 5418,
    title: 'Лист низколегированный 2 1.25м 2.5м 09г2с 17066 Ф',
    description:
      'Купить товар «Лист низколегированный 2 1.25м 2.5м 09г2с 17066 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4317',
    vendorCode: '000000000000018965',
    image: '/listovoy-prokat/5418.png',
  },
  {
    id: 5419,
    title: 'Лист низколегированный 3 1.25м 2.5м 09г2с 17066 Ф',
    description:
      'Купить товар «Лист низколегированный 3 1.25м 2.5м 09г2с 17066 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5531',
    vendorCode: '000000000000019194',
    image: '/listovoy-prokat/5419.png',
  },
  {
    id: 5420,
    title: 'Лист низколегированный 3 1.25м 2.5м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 3 1.25м 2.5м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5531',
    vendorCode: '000000000000094280',
    image: '/listovoy-prokat/5420.png',
  },
  {
    id: 5421,
    title: 'Лист низколегированный 4 1.5м 3м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.5м 3м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10529',
    vendorCode: '000000000000019344',
    image: '/listovoy-prokat/5421.png',
  },
  {
    id: 5422,
    title: 'Лист низколегированный 4 1.5м 3м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.5м 3м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '11178',
    vendorCode: '000000000000107828',
    image: '/listovoy-prokat/5422.png',
  },
  {
    id: 5423,
    title: 'Лист низколегированный 5 1.5м 3м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5 1.5м 3м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '13160',
    vendorCode: '000000000000019438',
    image: '/listovoy-prokat/5423.png',
  },
  {
    id: 5424,
    title: 'Лист низколегированный 5 1.5м 3м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5 1.5м 3м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '13786',
    vendorCode: '000000000000095737',
    image: '/listovoy-prokat/5424.png',
  },
  {
    id: 5425,
    title: 'Лист низколегированный 6 1.5м 3м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 3м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15866',
    vendorCode: '000000000000019523',
    image: '/listovoy-prokat/5425.png',
  },
  {
    id: 5426,
    title: 'Лист низколегированный 6 1.5м 3м 09г2с-14 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 3м 09г2с-14 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15866',
    vendorCode: '000000000000074709',
    image: '/listovoy-prokat/5426.png',
  },
  {
    id: 5427,
    title: 'Лист низколегированный 3 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 3 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '16504',
    vendorCode: '000000000000099317',
    image: '/listovoy-prokat/5427.png',
  },
  {
    id: 5428,
    title: 'Лист низколегированный 3 1.5м 6м 09г2с 17066 Ф',
    description:
      'Купить товар «Лист низколегированный 3 1.5м 6м 09г2с 17066 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '16508',
    vendorCode: '000000000000019206',
    image: '/listovoy-prokat/5428.png',
  },
  {
    id: 5429,
    title: 'Лист низколегированный 6 1.5м 3м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 3м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '16750',
    vendorCode: '000000000000098741',
    image: '/listovoy-prokat/5429.png',
  },
  {
    id: 5430,
    title: 'Лист низколегированный 3 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 3 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '17753',
    vendorCode: '000000000000019207',
    image: '/listovoy-prokat/5430.png',
  },
  {
    id: 5431,
    title: 'Лист низколегированный 4 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '20561',
    vendorCode: '000000000000019350',
    image: '/listovoy-prokat/5431.png',
  },
  {
    id: 5432,
    title: 'Лист низколегированный 8 1.5м 3м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 1.5м 3м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '21752',
    vendorCode: '000000000000105388',
    image: '/listovoy-prokat/5432.png',
  },
  {
    id: 5433,
    title: 'Лист низколегированный 4 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '21828',
    vendorCode: '000000000000079224',
    image: '/listovoy-prokat/5433.png',
  },
  {
    id: 5434,
    title: 'Лист низколегированный 5 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '25702',
    vendorCode: '000000000000019442',
    image: '/listovoy-prokat/5434.png',
  },
  {
    id: 5435,
    title: 'Лист низколегированный 5 1.5м 6м 09г2с-14 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5 1.5м 6м 09г2с-14 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '25702',
    vendorCode: '000000000000019444',
    image: '/listovoy-prokat/5435.png',
  },
  {
    id: 5436,
    title: 'Лист низколегированный 10 1.5м 3м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 1.5м 3м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '26694',
    vendorCode: '000000000000105389',
    image: '/listovoy-prokat/5436.png',
  },
  {
    id: 5437,
    title: 'Лист низколегированный 5 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '26884',
    vendorCode: '000000000000079227',
    image: '/listovoy-prokat/5437.png',
  },
  {
    id: 5438,
    title: 'Лист низколегированный 5.7 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5.7 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '28568',
    vendorCode: '000000000000121315',
    image: null,
  },
  {
    id: 5439,
    title: 'Лист низколегированный 6 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '30078',
    vendorCode: '000000000000104926',
    image: '/listovoy-prokat/5439.png',
  },
  {
    id: 5440,
    title: 'Лист низколегированный 6 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '30979',
    vendorCode: '000000000000019526',
    image: '/listovoy-prokat/5440.png',
  },
  {
    id: 5441,
    title: 'Лист низколегированный 12 1.5м 3м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 3м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '31432',
    vendorCode: '000000000000018700',
    image: '/listovoy-prokat/5441.png',
  },
  {
    id: 5442,
    title: 'Лист низколегированный 12 1.5м 3м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 3м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '32255',
    vendorCode: '000000000000113829',
    image: '/listovoy-prokat/5442.png',
  },
  {
    id: 5443,
    title: 'Лист низколегированный 6 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '32667',
    vendorCode: '000000000000079229',
    image: '/listovoy-prokat/5443.png',
  },
  {
    id: 5444,
    title: 'Лист низколегированный 8 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 8 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '40200',
    vendorCode: '000000000000104928',
    image: null,
  },
  {
    id: 5445,
    title: 'Лист низколегированный 8 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '41398',
    vendorCode: '000000000000019603',
    image: '/listovoy-prokat/5445.png',
  },
  {
    id: 5446,
    title: 'Лист низколегированный 8 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '42482',
    vendorCode: '000000000000079232',
    image: '/listovoy-prokat/5446.png',
  },
  {
    id: 5447,
    title: 'Лист низколегированный 10 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 10 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '49756',
    vendorCode: '000000000000104930',
    image: null,
  },
  {
    id: 5448,
    title: 'Лист низколегированный 10 1.5м 6м С345 27772 Ф',
    description:
      'Купить товар «Лист низколегированный 10 1.5м 6м С345 27772 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '50924',
    vendorCode: '000000000000018629',
    image: '/listovoy-prokat/5448.png',
  },
  {
    id: 5449,
    title: 'Лист низколегированный 10 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '51149',
    vendorCode: '000000000000018620',
    image: '/listovoy-prokat/5449.png',
  },
  {
    id: 5450,
    title: 'Лист низколегированный 10 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '52271',
    vendorCode: '000000000000079207',
    image: '/listovoy-prokat/5450.png',
  },
  {
    id: 5451,
    title: 'Лист низколегированный 8 2м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 2м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '55997',
    vendorCode: '000000000000019630',
    image: '/listovoy-prokat/5451.png',
  },
  {
    id: 5452,
    title: 'Лист низколегированный 8 2м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 2м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57475',
    vendorCode: '000000000000079233',
    image: '/listovoy-prokat/5452.png',
  },
  {
    id: 5453,
    title: 'Лист низколегированный 12 1.5м 6м С345 27772 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 6м С345 27772 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '61109',
    vendorCode: '000000000000018717',
    image: '/listovoy-prokat/5453.png',
  },
  {
    id: 5454,
    title: 'Лист низколегированный 12 1.5м 6м С355 27772 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 6м С355 27772 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '61109',
    vendorCode: '000000000000106133',
    image: '/listovoy-prokat/5454.png',
  },
  {
    id: 5455,
    title: 'Лист низколегированный 12 1.5м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '62624',
    vendorCode: '000000000000018708',
    image: '/listovoy-prokat/5455.png',
  },
  {
    id: 5456,
    title: 'Лист низколегированный 12 1.5м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '62624',
    vendorCode: '000000000000079210',
    image: '/listovoy-prokat/5456.png',
  },
  {
    id: 5457,
    title: 'Лист низколегированный 10 2м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 2м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69197',
    vendorCode: '000000000000018658',
    image: '/listovoy-prokat/5457.png',
  },
  {
    id: 5458,
    title: 'Лист низколегированный 10 2м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 2м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70593',
    vendorCode: '000000000000079208',
    image: '/listovoy-prokat/5458.png',
  },
  {
    id: 5459,
    title: 'Лист низколегированный 14 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 14 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '74128',
    vendorCode: '000000000000018797',
    image: '/listovoy-prokat/5459.png',
  },
  {
    id: 5460,
    title: 'Лист низколегированный 14 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 14 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '74128',
    vendorCode: '000000000000079212',
    image: '/listovoy-prokat/5460.png',
  },
  {
    id: 5461,
    title: 'Лист низколегированный 12 2м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 2м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '82253',
    vendorCode: '000000000000018749',
    image: '/listovoy-prokat/5461.png',
  },
  {
    id: 5462,
    title: 'Лист низколегированный 12 2м 6м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 2м 6м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '83650',
    vendorCode: '000000000000079211',
    image: '/listovoy-prokat/5462.png',
  },
  {
    id: 5463,
    title: 'Лист низколегированный 16 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 16 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '83890',
    vendorCode: '000000000000018858',
    image: '/listovoy-prokat/5463.png',
  },
  {
    id: 5464,
    title: 'Лист низколегированный 16 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 16 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '83890',
    vendorCode: '000000000000079214',
    image: '/listovoy-prokat/5464.png',
  },
  {
    id: 5465,
    title: 'Лист низколегированный 14 2м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 14 2м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '98731',
    vendorCode: '000000000000079213',
    image: '/listovoy-prokat/5465.png',
  },
  {
    id: 5466,
    title: 'Лист низколегированный 14 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 14 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '100319',
    vendorCode: '000000000000018827',
    image: '/listovoy-prokat/5466.png',
  },
  {
    id: 5467,
    title: 'Лист низколегированный 18 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 18 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '103885',
    vendorCode: '000000000000086052',
    image: '/listovoy-prokat/5467.png',
  },
  {
    id: 5468,
    title: 'Лист низколегированный 18 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 18 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '105625',
    vendorCode: '000000000000018928',
    image: '/listovoy-prokat/5468.png',
  },
  {
    id: 5469,
    title: 'Лист низколегированный 16 2м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 16 2м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '112836',
    vendorCode: '000000000000079215',
    image: '/listovoy-prokat/5469.png',
  },
  {
    id: 5470,
    title: 'Лист низколегированный 16 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 16 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '114169',
    vendorCode: '000000000000018905',
    image: '/listovoy-prokat/5470.png',
  },
  {
    id: 5471,
    title: 'Лист низколегированный 20 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 20 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '117690',
    vendorCode: '000000000000018996',
    image: '/listovoy-prokat/5471.png',
  },
  {
    id: 5472,
    title: 'Лист низколегированный 20 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 20 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '117690',
    vendorCode: '000000000000079217',
    image: '/listovoy-prokat/5472.png',
  },
  {
    id: 5473,
    title: 'Лист низколегированный 22 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 22 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '126154',
    vendorCode: '000000000000019051',
    image: '/listovoy-prokat/5473.png',
  },
  {
    id: 5474,
    title: 'Лист низколегированный 25 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 25 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '143176',
    vendorCode: '000000000000079219',
    image: '/listovoy-prokat/5474.png',
  },
  {
    id: 5475,
    title: 'Лист низколегированный 25 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 25 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '144692',
    vendorCode: '000000000000019106',
    image: '/listovoy-prokat/5475.png',
  },
  {
    id: 5476,
    title: 'Лист низколегированный 20 2м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 20 2м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '154299',
    vendorCode: '000000000000079218',
    image: '/listovoy-prokat/5476.png',
  },
  {
    id: 5477,
    title: 'Лист низколегированный 20 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 20 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '156592',
    vendorCode: '000000000000019031',
    image: '/listovoy-prokat/5477.png',
  },
  {
    id: 5478,
    title: 'Лист низколегированный 30 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 30 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '172919',
    vendorCode: '000000000000019230',
    image: '/listovoy-prokat/5478.png',
  },
  {
    id: 5479,
    title: 'Лист низколегированный 30 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 30 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '174755',
    vendorCode: '000000000000079222',
    image: '/listovoy-prokat/5479.png',
  },
  {
    id: 5480,
    title: 'Лист низколегированный 25 2м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 25 2м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '190896',
    vendorCode: '000000000000079220',
    image: '/listovoy-prokat/5480.png',
  },
  {
    id: 5481,
    title: 'Лист низколегированный 25 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 25 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '192517',
    vendorCode: '000000000000019147',
    image: '/listovoy-prokat/5481.png',
  },
  {
    id: 5482,
    title: 'Лист низколегированный 36 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 36 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '208324',
    vendorCode: '000000000000019299',
    image: '/listovoy-prokat/5482.png',
  },
  {
    id: 5483,
    title: 'Лист низколегированный 36 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 36 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '208324',
    vendorCode: '000000000000086053',
    image: '/listovoy-prokat/5483.png',
  },
  {
    id: 5484,
    title: 'Лист низколегированный 40 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 40 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '231449',
    vendorCode: '000000000000079225',
    image: '/listovoy-prokat/5484.png',
  },
  {
    id: 5485,
    title: 'Лист низколегированный 40 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 40 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '233824',
    vendorCode: '000000000000019383',
    image: '/listovoy-prokat/5485.png',
  },
  {
    id: 5486,
    title: 'Лист низколегированный 45 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 45 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '269055',
    vendorCode: '000000000000099593',
    image: '/listovoy-prokat/5486.png',
  },
  {
    id: 5487,
    title: 'Лист низколегированный 45 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 45 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '269064',
    vendorCode: '000000000000019413',
    image: '/listovoy-prokat/5487.png',
  },
  {
    id: 5488,
    title: 'Лист низколегированный 50 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 50 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '292301',
    vendorCode: '000000000000079228',
    image: '/listovoy-prokat/5488.png',
  },
  {
    id: 5489,
    title: 'Лист низколегированный 50 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 50 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '297133',
    vendorCode: '000000000000019471',
    image: '/listovoy-prokat/5489.png',
  },
  {
    id: 5490,
    title: 'Лист низколегированный 60 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 60 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '389458',
    vendorCode: '000000000000019552',
    image: '/listovoy-prokat/5490.png',
  },
  {
    id: 5491,
    title: 'Лист низколегированный 80 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 80 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '483178',
    vendorCode: '000000000000079234',
    image: '/listovoy-prokat/5491.png',
  },
  {
    id: 5492,
    title: 'Лист низколегированный 70 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 70 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501102',
    vendorCode: '000000000000079231',
    image: '/listovoy-prokat/5492.png',
  },
  {
    id: 5493,
    title: 'Лист низколегированный 4 1.25м 2.5м спецраскрой 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.25м 2.5м спецраскрой 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000088264',
    image: '/listovoy-prokat/5493.png',
  },
  {
    id: 5494,
    title: 'Лист низколегированный 4 1.25м 2.5м 09г2с-15 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.25м 2.5м 09г2с-15 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000096046',
    image: '/listovoy-prokat/5494.png',
  },
  {
    id: 5495,
    title: 'Лист низколегированный 4 1.5м 6м 09г2с-14 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.5м 6м 09г2с-14 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019352',
    image: '/listovoy-prokat/5495.png',
  },
  {
    id: 5496,
    title: 'Лист низколегированный 4 1.5м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 4 1.5м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019353',
    image: '/listovoy-prokat/5496.png',
  },
  {
    id: 5497,
    title: 'Лист низколегированный 5 1.5м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 5 1.5м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019445',
    image: '/listovoy-prokat/5497.png',
  },
  {
    id: 5498,
    title: 'Лист низколегированный 6 2м 6м 09г2с 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 2м 6м 09г2с 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019546',
    image: '/listovoy-prokat/5498.png',
  },
  {
    id: 5499,
    title: 'Лист низколегированный 8 2м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 2м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019632',
    image: '/listovoy-prokat/5499.png',
  },
  {
    id: 5500,
    title: 'Лист низколегированный 14 2м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 14 2м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018830',
    image: '/listovoy-prokat/5500.png',
  },
  {
    id: 5501,
    title: 'Лист низколегированный 16 1.5м 3м спецраскрой 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 16 1.5м 3м спецраскрой 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000085832',
    image: '/listovoy-prokat/5501.png',
  },
  {
    id: 5502,
    title: 'Лист низколегированный 16 2м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 16 2м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018908',
    image: '/listovoy-prokat/5502.png',
  },
  {
    id: 5503,
    title: 'Лист низколегированный 18 Ф2 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 18 Ф2 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000097283',
    image: '/listovoy-prokat/5503.png',
  },
  {
    id: 5504,
    title: 'Лист низколегированный 18 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 18 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018956',
    image: '/listovoy-prokat/5504.png',
  },
  {
    id: 5505,
    title: 'Лист низколегированный 20 1.5м 3м спецраскрой 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 20 1.5м 3м спецраскрой 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000112252',
    image: '/listovoy-prokat/5505.png',
  },
  {
    id: 5506,
    title: 'Лист низколегированный 22 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 22 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000095167',
    image: '/listovoy-prokat/5506.png',
  },
  {
    id: 5507,
    title: 'Лист низколегированный 24 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 24 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019080',
    image: '/listovoy-prokat/5507.png',
  },
  {
    id: 5508,
    title: 'Лист низколегированный 25 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 25 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019110',
    image: '/listovoy-prokat/5508.png',
  },
  {
    id: 5509,
    title: 'Лист низколегированный 26 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 26 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000101955',
    image: '/listovoy-prokat/5509.png',
  },
  {
    id: 5510,
    title: 'Лист низколегированный 28 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 28 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019188',
    image: '/listovoy-prokat/5510.png',
  },
  {
    id: 5511,
    title: 'Лист низколегированный 30 1.5м 6м 10хснд 5520',
    description:
      'Купить товар «Лист низколегированный 30 1.5м 6м 10хснд 5520» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019234',
    image: '/listovoy-prokat/5511.png',
  },
  {
    id: 5512,
    title: 'Лист низколегированный 30 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 30 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019270',
    image: '/listovoy-prokat/5512.png',
  },
  {
    id: 5513,
    title: 'Лист низколегированный 30 2м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 30 2м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000079223',
    image: '/listovoy-prokat/5513.png',
  },
  {
    id: 5514,
    title: 'Лист низколегированный 32 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 32 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019282',
    image: '/listovoy-prokat/5514.png',
  },
  {
    id: 5515,
    title: 'Лист низколегированный 32 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 32 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019289',
    image: '/listovoy-prokat/5515.png',
  },
  {
    id: 5516,
    title: 'Лист низколегированный 36 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 36 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019322',
    image: '/listovoy-prokat/5516.png',
  },
  {
    id: 5517,
    title: 'Лист низколегированный 40 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 40 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019403',
    image: '/listovoy-prokat/5517.png',
  },
  {
    id: 5518,
    title: 'Лист низколегированный 40 2м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 40 2м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000079226',
    image: '/listovoy-prokat/5518.png',
  },
  {
    id: 5519,
    title: 'Лист низколегированный 50 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 50 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019475',
    image: '/listovoy-prokat/5519.png',
  },
  {
    id: 5520,
    title: 'Лист низколегированный 50 2м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 50 2м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019490',
    image: '/listovoy-prokat/5520.png',
  },
  {
    id: 5521,
    title: 'Лист низколегированный 60 1.5м Ф1 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 60 1.5м Ф1 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019556',
    image: '/listovoy-prokat/5521.png',
  },
  {
    id: 5522,
    title: 'Лист низколегированный 60 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 60 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019555',
    image: '/listovoy-prokat/5522.png',
  },
  {
    id: 5523,
    title: 'Лист низколегированный 60 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 60 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000079230',
    image: '/listovoy-prokat/5523.png',
  },
  {
    id: 5524,
    title: 'Лист низколегированный 70 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 70 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019577',
    image: '/listovoy-prokat/5524.png',
  },
  {
    id: 5525,
    title: 'Лист низколегированный 80 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 80 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019642',
    image: '/listovoy-prokat/5525.png',
  },
  {
    id: 5526,
    title: 'Лист низколегированный 80 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 80 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000097006',
    image: '/listovoy-prokat/5526.png',
  },
  {
    id: 5527,
    title: 'Лист низколегированный 90 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 90 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019665',
    image: '/listovoy-prokat/5527.png',
  },
  {
    id: 5528,
    title: 'Лист низколегированный 90 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 90 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000079235',
    image: '/listovoy-prokat/5528.png',
  },
  {
    id: 5529,
    title: 'Лист низколегированный 100 1.5м 6м 09г2с-15 19281',
    description:
      'Купить товар «Лист низколегированный 100 1.5м 6м 09г2с-15 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000079209',
    image: '/listovoy-prokat/5529.png',
  },
  {
    id: 5530,
    title: 'Лист низколегированный 110 Ф2 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 110 Ф2 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000086647',
    image: '/listovoy-prokat/5530.png',
  },
  {
    id: 5531,
    title: 'Лист низколегированный 120 1.5м 6м 09г2с 19281',
    description:
      'Купить товар «Лист низколегированный 120 1.5м 6м 09г2с 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018765',
    image: '/listovoy-prokat/5531.png',
  },
  {
    id: 5532,
    title: 'Лист низколегированный 6 1.5м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 6 1.5м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019529',
    image: '/listovoy-prokat/5532.png',
  },
  {
    id: 5533,
    title: 'Лист низколегированный 10 1.5м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 1.5м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018623',
    image: '/listovoy-prokat/5533.png',
  },
  {
    id: 5534,
    title: 'Лист низколегированный 16 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 16 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018861',
    image: '/listovoy-prokat/5534.png',
  },
  {
    id: 5535,
    title: 'Лист низколегированный 20 2м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 20 2м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019034',
    image: '/listovoy-prokat/5535.png',
  },
  {
    id: 5536,
    title: 'Лист низколегированный 30 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 30 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000096045',
    image: '/listovoy-prokat/5536.png',
  },
  {
    id: 5537,
    title: 'Лист низколегированный 40 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 40 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019387',
    image: '/listovoy-prokat/5537.png',
  },
  {
    id: 5538,
    title: 'Лист низколегированный 8 1.5м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 8 1.5м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019606',
    image: '/listovoy-prokat/5538.png',
  },
  {
    id: 5539,
    title: 'Лист низколегированный 10 2м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 10 2м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018661',
    image: '/listovoy-prokat/5539.png',
  },
  {
    id: 5540,
    title: 'Лист низколегированный 12 1.5м 6м 10хснд 19281 Ф',
    description:
      'Купить товар «Лист низколегированный 12 1.5м 6м 10хснд 19281 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018711',
    image: '/listovoy-prokat/5540.png',
  },
  {
    id: 5541,
    title: 'Лист низколегированный 14 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 14 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018800',
    image: '/listovoy-prokat/5541.png',
  },
  {
    id: 5542,
    title: 'Лист низколегированный 20 1.5м 6м 10хснд 19281',
    description:
      'Купить товар «Лист низколегированный 20 1.5м 6м 10хснд 19281» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000018999',
    image: '/listovoy-prokat/5542.png',
  },
  {
    id: 5543,
    title: 'Лист оцинкованный, кв.м 0.35',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.35» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '289',
    vendorCode: '000000000000058696',
    image: '/listovoy-prokat/5543.png',
  },
  {
    id: 5544,
    title: 'Лист оцинкованный, кв.м 0.4',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '310',
    vendorCode: '000000000000058698',
    image: '/listovoy-prokat/5544.png',
  },
  {
    id: 5545,
    title: 'Лист оцинкованный, кв.м 0.4 некондиция',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.4 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000058699',
    image: '/listovoy-prokat/5545.png',
  },
  {
    id: 5546,
    title: 'Лист оцинкованный, кв.м 0.45',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.45» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '336',
    vendorCode: '000000000000058701',
    image: '/listovoy-prokat/5546.png',
  },
  {
    id: 5547,
    title: 'Лист оцинкованный, кв.м 0.45 некондиция',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.45 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000058703',
    image: '/listovoy-prokat/5547.png',
  },
  {
    id: 5548,
    title: 'Лист оцинкованный, кв.м 0.5',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '368',
    vendorCode: '000000000000058704',
    image: '/listovoy-prokat/5548.png',
  },
  {
    id: 5549,
    title: 'Лист оцинкованный, кв.м 0.3',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '385',
    vendorCode: '000000000000058695',
    image: '/listovoy-prokat/5549.png',
  },
  {
    id: 5550,
    title: 'Лист оцинкованный, кв.м 0.65',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.65» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '498',
    vendorCode: '000000000000058710',
    image: '/listovoy-prokat/5550.png',
  },
  {
    id: 5551,
    title: 'Лист оцинкованный, кв.м 0.55',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.55» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '533',
    vendorCode: '000000000000058708',
    image: '/listovoy-prokat/5551.png',
  },
  {
    id: 5552,
    title: 'Лист оцинкованный, кв.м 0.35 1.25 2м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.35 1.25 2м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '782',
    vendorCode: '000000000000083737',
    image: '/listovoy-prokat/5552.png',
  },
  {
    id: 5553,
    title: 'Лист оцинкованный, кв.м 0.6',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '582',
    vendorCode: '000000000000058709',
    image: '/listovoy-prokat/5553.png',
  },
  {
    id: 5554,
    title: 'Лист оцинкованный, кв.м 0.4 1.25 2м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.4 1.25 2м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '838',
    vendorCode: '000000000000083738',
    image: '/listovoy-prokat/5554.png',
  },
  {
    id: 5555,
    title: 'Лист оцинкованный, кв.м 0.75',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.75» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '637',
    vendorCode: '000000000000058714',
    image: '/listovoy-prokat/5555.png',
  },
  {
    id: 5556,
    title: 'Лист оцинкованный, кв.м 0.45 1.25 2м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.45 1.25 2м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '908',
    vendorCode: '000000000000083740',
    image: '/listovoy-prokat/5556.png',
  },
  {
    id: 5557,
    title: 'Лист оцинкованный, кв.м 0.7',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '676',
    vendorCode: '000000000000058712',
    image: '/listovoy-prokat/5557.png',
  },
  {
    id: 5558,
    title: 'Лист оцинкованный, кв.м 0.85',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.85» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '696',
    vendorCode: '000000000000058716',
    image: '/listovoy-prokat/5558.png',
  },
  {
    id: 5559,
    title: 'Лист оцинкованный, кв.м 0.35 1.25 2.5м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.35 1.25 2.5м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '978',
    vendorCode: '000000000000084012',
    image: '/listovoy-prokat/5559.png',
  },
  {
    id: 5560,
    title: 'Лист оцинкованный, кв.м 0.4 1.25 2.5м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.4 1.25 2.5м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1047',
    vendorCode: '000000000000083739',
    image: '/listovoy-prokat/5560.png',
  },
  {
    id: 5561,
    title: 'Лист оцинкованный, кв.м 0.8',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '777',
    vendorCode: '000000000000058715',
    image: '/listovoy-prokat/5561.png',
  },
  {
    id: 5562,
    title: 'Лист оцинкованный, кв.м 0.45 1.25 2.5м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.45 1.25 2.5м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1135',
    vendorCode: '000000000000083741',
    image: '/listovoy-prokat/5562.png',
  },
  {
    id: 5563,
    title: 'Лист оцинкованный 0.55 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 0.55 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1285',
    vendorCode: '000000000000108420',
    image: '/listovoy-prokat/5563.png',
  },
  {
    id: 5564,
    title: 'Лист оцинкованный 0.45 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.45 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1399',
    vendorCode: '000000000000019813',
    image: '/listovoy-prokat/5564.png',
  },
  {
    id: 5565,
    title: 'Лист оцинкованный 0.5 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 0.5 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1505',
    vendorCode: '000000000000105962',
    image: '/listovoy-prokat/5565.png',
  },
  {
    id: 5566,
    title: 'Лист оцинкованный 0.5 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 0.5 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1540',
    vendorCode: '000000000000019942',
    image: '/listovoy-prokat/5566.png',
  },
  {
    id: 5567,
    title: 'Лист оцинкованный 0.5 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.5 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1571',
    vendorCode: '000000000000019937',
    image: '/listovoy-prokat/5567.png',
  },
  {
    id: 5568,
    title: 'Лист оцинкованный, кв.м 0.5 1.25 2.5м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.5 1.25 2.5м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1571',
    vendorCode: '000000000000084014',
    image: '/listovoy-prokat/5568.png',
  },
  {
    id: 5569,
    title: 'Лист оцинкованный 0.6 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.6 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1585',
    vendorCode: '000000000000102399',
    image: '/listovoy-prokat/5569.png',
  },
  {
    id: 5570,
    title: 'Лист оцинкованный 0.5 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.5 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1604',
    vendorCode: '000000000000019940',
    image: '/listovoy-prokat/5570.png',
  },
  {
    id: 5571,
    title: 'Лист оцинкованный 0.55 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.55 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1617',
    vendorCode: '000000000000020045',
    image: '/listovoy-prokat/5571.png',
  },
  {
    id: 5572,
    title: 'Лист оцинкованный, кв.м 0.65 1.25 2.5м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.65 1.25 2.5м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1683',
    vendorCode: '000000000000084015',
    image: '/listovoy-prokat/5572.png',
  },
  {
    id: 5573,
    title: 'Лист оцинкованный 0.6 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.6 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1794',
    vendorCode: '000000000000020076',
    image: '/listovoy-prokat/5573.png',
  },
  {
    id: 5574,
    title: 'Лист оцинкованный 0.7 1.25м 2.5м Zn100 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м 2.5м Zn100 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1906',
    vendorCode: '000000000000020215',
    image: '/listovoy-prokat/5574.png',
  },
  {
    id: 5575,
    title: 'Лист оцинкованный 0.7 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1906',
    vendorCode: '000000000000020216',
    image: '/listovoy-prokat/5575.png',
  },
  {
    id: 5576,
    title: 'Лист оцинкованный 0.7 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1910',
    vendorCode: '000000000000105963',
    image: '/listovoy-prokat/5576.png',
  },
  {
    id: 5577,
    title: 'Лист оцинкованный 0.7 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2008',
    vendorCode: '000000000000020219',
    image: '/listovoy-prokat/5577.png',
  },
  {
    id: 5578,
    title: 'Лист оцинкованный 0.7 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2008',
    vendorCode: '000000000000020221',
    image: '/listovoy-prokat/5578.png',
  },
  {
    id: 5579,
    title: 'Лист оцинкованный 0.8 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 0.8 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2225',
    vendorCode: '000000000000020315',
    image: '/listovoy-prokat/5579.png',
  },
  {
    id: 5580,
    title: 'Лист оцинкованный 0.8 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 0.8 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2256',
    vendorCode: '000000000000105964',
    image: '/listovoy-prokat/5580.png',
  },
  {
    id: 5581,
    title: 'Лист оцинкованный 0.8 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.8 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2381',
    vendorCode: '000000000000020311',
    image: '/listovoy-prokat/5581.png',
  },
  {
    id: 5582,
    title: 'Лист оцинкованный 0.8 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.8 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2381',
    vendorCode: '000000000000020313',
    image: '/listovoy-prokat/5582.png',
  },
  {
    id: 5583,
    title: 'Лист оцинкованный, кв.м 0.75 1.25 2.5м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.75 1.25 2.5м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2497',
    vendorCode: '000000000000088346',
    image: '/listovoy-prokat/5583.png',
  },
  {
    id: 5584,
    title: 'Лист оцинкованный 0.8 1.25м 2.5м Zn100 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.8 1.25м 2.5м Zn100 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2624',
    vendorCode: '000000000000020310',
    image: '/listovoy-prokat/5584.png',
  },
  {
    id: 5585,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2813',
    vendorCode: '000000000000108425',
    image: '/listovoy-prokat/5585.png',
  },
  {
    id: 5586,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2985',
    vendorCode: '000000000000020478',
    image: '/listovoy-prokat/5586.png',
  },
  {
    id: 5587,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2985',
    vendorCode: '000000000000020481',
    image: '/listovoy-prokat/5587.png',
  },
  {
    id: 5588,
    title: 'Лист оцинкованный 1.2 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3390',
    vendorCode: '000000000000108424',
    image: '/listovoy-prokat/5588.png',
  },
  {
    id: 5589,
    title: 'Лист оцинкованный 1.2 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3559',
    vendorCode: '000000000000020643',
    image: '/listovoy-prokat/5589.png',
  },
  {
    id: 5590,
    title: 'Лист оцинкованный 1.2 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3559',
    vendorCode: '000000000000020645',
    image: '/listovoy-prokat/5590.png',
  },
  {
    id: 5591,
    title: 'Лист оцинкованный 1.2 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3559',
    vendorCode: '000000000000020647',
    image: '/listovoy-prokat/5591.png',
  },
  {
    id: 5592,
    title: 'Лист оцинкованный 2 1.25м 2м Zn120 спецраскрой 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 2 1.25м 2м Zn120 спецраскрой 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4031',
    vendorCode: '000000000000020915',
    image: '/listovoy-prokat/5592.png',
  },
  {
    id: 5593,
    title: 'Лист оцинкованный 1.5 1.25м 2.5м Zn140 08пс/сп СТО',
    description:
      'Купить товар «Лист оцинкованный 1.5 1.25м 2.5м Zn140 08пс/сп СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4168',
    vendorCode: '000000000000105966',
    image: '/listovoy-prokat/5593.png',
  },
  {
    id: 5594,
    title: 'Лист оцинкованный 1.5 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.5 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4497',
    vendorCode: '000000000000020751',
    image: '/listovoy-prokat/5594.png',
  },
  {
    id: 5595,
    title: 'Лист оцинкованный 1.5 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 1.5 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4497',
    vendorCode: '000000000000020754',
    image: '/listovoy-prokat/5595.png',
  },
  {
    id: 5596,
    title: 'Лист оцинкованный 1.5 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.5 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5563',
    vendorCode: '000000000000020749',
    image: '/listovoy-prokat/5596.png',
  },
  {
    id: 5597,
    title: 'Лист оцинкованный 2 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 2 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5579',
    vendorCode: '000000000000020894',
    image: '/listovoy-prokat/5597.png',
  },
  {
    id: 5598,
    title: 'Лист оцинкованный 2 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 2 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5669',
    vendorCode: '000000000000020897',
    image: '/listovoy-prokat/5598.png',
  },
  {
    id: 5599,
    title: 'Лист оцинкованный 2.5 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 2.5 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6987',
    vendorCode: '000000000000020958',
    image: '/listovoy-prokat/5599.png',
  },
  {
    id: 5600,
    title: 'Лист оцинкованный 3 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 3 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10963',
    vendorCode: '000000000000020982',
    image: '/listovoy-prokat/5600.png',
  },
  {
    id: 5601,
    title: 'Лист оцинкованный 1 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '99330',
    vendorCode: '000000000000020522',
    image: '/listovoy-prokat/5601.png',
  },
  {
    id: 5602,
    title: 'Лист оцинкованный 1.1 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.1 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '99330',
    vendorCode: '000000000000020572',
    image: '/listovoy-prokat/5602.png',
  },
  {
    id: 5603,
    title: 'Лист оцинкованный 1.2 1.25м рулон Zn275 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м рулон Zn275 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '101535',
    vendorCode: '000000000000084905',
    image: '/listovoy-prokat/5603.png',
  },
  {
    id: 5604,
    title: 'Лист оцинкованный 1.15 1.25м рулон Zn275 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.15 1.25м рулон Zn275 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '101955',
    vendorCode: '000000000000087284',
    image: '/listovoy-prokat/5604.png',
  },
  {
    id: 5605,
    title: 'Лист оцинкованный 0.8 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.8 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '102690',
    vendorCode: '000000000000020327',
    image: '/listovoy-prokat/5605.png',
  },
  {
    id: 5606,
    title: 'Лист оцинкованный 0.45 1.25м рулон Zn120 08кп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.45 1.25м рулон Zn120 08кп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '118755',
    vendorCode: '000000000000019831',
    image: '/listovoy-prokat/5606.png',
  },
  {
    id: 5607,
    title: 'Лист оцинкованный 0.45 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.45 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '118755',
    vendorCode: '000000000000019832',
    image: '/listovoy-prokat/5607.png',
  },
  {
    id: 5608,
    title: 'Лист оцинкованный 0.35 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.35 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '132930',
    vendorCode: '000000000000085780',
    image: '/listovoy-prokat/5608.png',
  },
  {
    id: 5609,
    title: 'Лист оцинкованный 0.4 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.4 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '135450',
    vendorCode: '000000000000019748',
    image: '/listovoy-prokat/5609.png',
  },
  {
    id: 5610,
    title: 'Лист оцинкованный 0.4 1.25м рулон Zn120 08кп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.4 1.25м рулон Zn120 08кп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '135450',
    vendorCode: '000000000000070373',
    image: '/listovoy-prokat/5610.png',
  },
  {
    id: 5611,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn120 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn120  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '142275',
    vendorCode: '000000000000021394',
    image: '/listovoy-prokat/5611.png',
  },
  {
    id: 5612,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn80 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn80  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '142275',
    vendorCode: '000000000000021539',
    image: '/listovoy-prokat/5612.png',
  },
  {
    id: 5613,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn60 RAL8017 шоколад',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn60  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '152250',
    vendorCode: '000000000000077783',
    image: '/listovoy-prokat/5613.png',
  },
  {
    id: 5614,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn120 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn120  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '155400',
    vendorCode: '000000000000021399',
    image: '/listovoy-prokat/5614.png',
  },
  {
    id: 5615,
    title: 'Лист оцинкованный полимерный 0.35 1.25м рулон Zn60 RAL8017 шоколад',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.35 1.25м рулон Zn60  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '653672',
    vendorCode: '000000000000072237',
    image: '/listovoy-prokat/5615.png',
  },
  {
    id: 5616,
    title: 'Лист оцинкованный полимерный 0.35 1.25м рулон Zn60 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.35 1.25м рулон Zn60  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656759',
    vendorCode: '000000000000071877',
    image: '/listovoy-prokat/5616.png',
  },
  {
    id: 5617,
    title: 'Лист оцинкованный полимерный 0.35 1.25м рулон Zn60 RAL7024 серый графит',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.35 1.25м рулон Zn60  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '659074',
    vendorCode: '000000000000119576',
    image: '/listovoy-prokat/5617.png',
  },
  {
    id: 5618,
    title: 'Лист оцинкованный полимерный 0.35 1.25м рулон Zn60 RAL3005 красное вино',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.35 1.25м рулон Zn60  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '664476',
    vendorCode: '000000000000076640',
    image: '/listovoy-prokat/5618.png',
  },
  {
    id: 5619,
    title: 'Лист оцинкованный полимерный 0.35 1.25м рулон Zn60 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.35 1.25м рулон Zn60  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '668335',
    vendorCode: '000000000000071843',
    image: '/listovoy-prokat/5619.png',
  },
  {
    id: 5620,
    title: 'Лист оцинкованный полимерный 0.3 1.25м рулон Zn60 RAL8017 шоколад',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.3 1.25м рулон Zn60  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000086758',
    image: '/listovoy-prokat/5620.png',
  },
  {
    id: 5621,
    title: 'Лист оцинкованный полимерный 0.3 1.25м рулон Zn60 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.3 1.25м рулон Zn60  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000087668',
    image: '/listovoy-prokat/5621.png',
  },
  {
    id: 5622,
    title: 'Лист оцинкованный полимерный 0.3 1.25м рулон Zn60 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.3 1.25м рулон Zn60  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000089524',
    image: '/listovoy-prokat/5622.png',
  },
  {
    id: 5623,
    title: 'Лист оцинкованный полимерный 0.3 1.25м рулон Zn60 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.3 1.25м рулон Zn60  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000089863',
    image: '/listovoy-prokat/5623.png',
  },
  {
    id: 5624,
    title: 'Лист оцинкованный 0.35 1.25м рулон Zn120 08пс/сп ТУ',
    description:
      'Купить товар «Лист оцинкованный 0.35 1.25м рулон Zn120 08пс/сп ТУ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019704',
    image: '/listovoy-prokat/5624.png',
  },
  {
    id: 5625,
    title: 'Лист оцинкованный 0.4 1.25м рулон Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.4 1.25м рулон Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019751',
    image: '/listovoy-prokat/5625.png',
  },
  {
    id: 5626,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn120 RAL8017 шоколад',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn120  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021405',
    image: '/listovoy-prokat/5626.png',
  },
  {
    id: 5627,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn120 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn120  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021407',
    image: '/listovoy-prokat/5627.png',
  },
  {
    id: 5628,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn80 RAL8017 шоколад',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn80  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021545',
    image: '/listovoy-prokat/5628.png',
  },
  {
    id: 5629,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn60 RAL3005 красное вино',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn60  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000077780',
    image: '/listovoy-prokat/5629.png',
  },
  {
    id: 5630,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn60 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn60  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000077781',
    image: '/listovoy-prokat/5630.png',
  },
  {
    id: 5631,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn60 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn60  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000082116',
    image: '/listovoy-prokat/5631.png',
  },
  {
    id: 5632,
    title: 'Лист оцинкованный полимерный 0.4 1.25м рулон Zn60 RAL7024 серый графит',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.4 1.25м рулон Zn60  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000120859',
    image: null,
  },
  {
    id: 5633,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn100 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn100  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021693',
    image: '/listovoy-prokat/5633.png',
  },
  {
    id: 5634,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn120 RAL3005 красное вино',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn120  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021733',
    image: '/listovoy-prokat/5634.png',
  },
  {
    id: 5635,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn120 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn120  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021739',
    image: '/listovoy-prokat/5635.png',
  },
  {
    id: 5636,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn120 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn120  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021744',
    image: '/listovoy-prokat/5636.png',
  },
  {
    id: 5637,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn120 RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn120  RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021748',
    image: '/listovoy-prokat/5637.png',
  },
  {
    id: 5638,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn120 RAL8017 шоколад',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn120  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000021750',
    image: '/listovoy-prokat/5638.png',
  },
  {
    id: 5639,
    title: 'Лист оцинкованный полимерный 0.45 1.25м рулон Zn100 RAL7024 серый графит',
    description:
      'Купить товар «Лист оцинкованный полимерный 0.45 1.25м рулон Zn100  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000070360',
    image: '/listovoy-prokat/5639.png',
  },
  {
    id: 5640,
    title: 'Лист оцинкованный 0.5 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.5 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019984',
    image: '/listovoy-prokat/5640.png',
  },
  {
    id: 5641,
    title: 'Лист оцинкованный 0.55 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.55 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020059',
    image: '/listovoy-prokat/5641.png',
  },
  {
    id: 5642,
    title: 'Лист оцинкованный 0.65 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.65 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020143',
    image: '/listovoy-prokat/5642.png',
  },
  {
    id: 5643,
    title: 'Лист оцинкованный 0.7 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020257',
    image: '/listovoy-prokat/5643.png',
  },
  {
    id: 5644,
    title: 'Лист оцинкованный 0.7 1.25м рулон Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м рулон Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020262',
    image: '/listovoy-prokat/5644.png',
  },
  {
    id: 5645,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn100 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn100 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020475',
    image: '/listovoy-prokat/5645.png',
  },
  {
    id: 5646,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020476',
    image: '/listovoy-prokat/5646.png',
  },
  {
    id: 5647,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn140 08кп 14918',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn140 08кп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020477',
    image: '/listovoy-prokat/5647.png',
  },
  {
    id: 5648,
    title: 'Лист оцинкованный 1 1.25м 2.5м Zn275 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1 1.25м 2.5м Zn275 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000077476',
    image: '/listovoy-prokat/5648.png',
  },
  {
    id: 5649,
    title: 'Лист оцинкованный 1.2 1.25м рулон Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м рулон Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020658',
    image: '/listovoy-prokat/5649.png',
  },
  {
    id: 5650,
    title: 'Лист оцинкованный 1.2 1.25м 2.5м Zn140 08ю 14918',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м 2.5м Zn140 08ю 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020646',
    image: '/listovoy-prokat/5650.png',
  },
  {
    id: 5651,
    title: 'Лист оцинкованный 1.2 1.25м 2.5м Zn275 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 1.2 1.25м 2.5м Zn275 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020649',
    image: '/listovoy-prokat/5651.png',
  },
  {
    id: 5652,
    title: 'Лист оцинкованный 2 1.25м 2.5м Zn100 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 2 1.25м 2.5м Zn100 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094661',
    image: '/listovoy-prokat/5652.png',
  },
  {
    id: 5653,
    title: 'Лист оцинкованный 3 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 3 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020981',
    image: '/listovoy-prokat/5653.png',
  },
  {
    id: 5654,
    title: 'Лист оцинкованный 3 1.25м 2.5м Zn350 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 3 1.25м 2.5м Zn350 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020987',
    image: '/listovoy-prokat/5654.png',
  },
  {
    id: 5655,
    title: 'Лист оцинкованный, кв.м 0.3 1.25 2м',
    description:
      'Купить товар «Лист оцинкованный, кв.м 0.3 1.25 2м» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000095112',
    image: '/listovoy-prokat/5655.png',
  },
  {
    id: 5656,
    title: 'Лист оцинкованный 0.4 1.25м 2.5м Zn120 08пс/сп ТУ',
    description:
      'Купить товар «Лист оцинкованный 0.4 1.25м 2.5м Zn120 08пс/сп ТУ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019732',
    image: '/listovoy-prokat/5656.png',
  },
  {
    id: 5657,
    title: 'Лист оцинкованный 0.45 1.25м 2.5м Zn100 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.45 1.25м 2.5м Zn100 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000083203',
    image: '/listovoy-prokat/5657.png',
  },
  {
    id: 5658,
    title: 'Лист оцинкованный 0.45 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.45 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000102770',
    image: '/listovoy-prokat/5658.png',
  },
  {
    id: 5659,
    title: 'Лист оцинкованный 0.55 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.55 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020043',
    image: '/listovoy-prokat/5659.png',
  },
  {
    id: 5660,
    title: 'Лист оцинкованный 0.65 1.25м 2.5м Zn120 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.65 1.25м 2.5м Zn120 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000105932',
    image: '/listovoy-prokat/5660.png',
  },
  {
    id: 5661,
    title: 'Лист оцинкованный 0.7 1.25м 2.5м Zn180 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.7 1.25м 2.5м Zn180 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020222',
    image: '/listovoy-prokat/5661.png',
  },
  {
    id: 5662,
    title: 'Лист оцинкованный 0.9 1.25м 2.5м Zn140 08пс/сп 14918',
    description:
      'Купить товар «Лист оцинкованный 0.9 1.25м 2.5м Zn140 08пс/сп 14918» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020371',
    image: '/listovoy-prokat/5662.png',
  },
  {
    id: 5663,
    title: 'Лист оцинкованный 2 1.25м 2.5м Zn140 назн 02 52246',
    description:
      'Купить товар «Лист оцинкованный 2 1.25м 2.5м Zn140 назн 02 52246» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000020900',
    image: '/listovoy-prokat/5663.png',
  },
  {
    id: 5664,
    title: 'Лист оцинкованный 0.5 некондиция',
    description:
      'Купить товар «Лист оцинкованный 0.5 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000019864',
    image: '/listovoy-prokat/5664.png',
  },
  {
    id: 5665,
    title: 'Лист рифленый 3 1.25м 2.15м чечевица спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 3 1.25м 2.15м чечевица спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4600',
    vendorCode: '000000000000107812',
    image: '/listovoy-prokat/5665.png',
  },
  {
    id: 5666,
    title: 'Лист рифленый 3 1.25м 2.5м чечевица спецраскрой ст3пс/сп 8568',
    description:
      'Купить товар «Лист рифленый 3 1.25м 2.5м чечевица спецраскрой ст3пс/сп 8568» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5186',
    vendorCode: '000000000000104938',
    image: null,
  },
  {
    id: 5667,
    title: 'Лист рифленый 3 1.25м 2.5м ромб спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 3 1.25м 2.5м ромб спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5718',
    vendorCode: '000000000000023238',
    image: '/listovoy-prokat/5667.png',
  },
  {
    id: 5668,
    title: 'Лист рифленый 3 1.25м 2.5м чечевица спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 3 1.25м 2.5м чечевица спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6079',
    vendorCode: '000000000000023240',
    image: '/listovoy-prokat/5668.png',
  },
  {
    id: 5669,
    title: 'Лист рифленый 4 1.5м 3м чечевица спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 4 1.5м 3м чечевица спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '11190',
    vendorCode: '000000000000115244',
    image: null,
  },
  {
    id: 5670,
    title: 'Лист рифленый 4 1.1м 4м ромб спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 4 1.1м 4м ромб спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '11725',
    vendorCode: '000000000000119111',
    image: null,
  },
  {
    id: 5671,
    title: 'Лист рифленый 3 1.5м 6м чечевица ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 3 1.5м 6м чечевица ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '17667',
    vendorCode: '000000000000023245',
    image: '/listovoy-prokat/5671.png',
  },
  {
    id: 5672,
    title: 'Лист рифленый 3 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 3 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '17678',
    vendorCode: '000000000000023244',
    image: '/listovoy-prokat/5672.png',
  },
  {
    id: 5673,
    title: 'Лист рифленый 4 1.5м 6м чечевица ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 4 1.5м 6м чечевица ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '22245',
    vendorCode: '000000000000023283',
    image: '/listovoy-prokat/5673.png',
  },
  {
    id: 5674,
    title: 'Лист рифленый 4 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 4 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '22919',
    vendorCode: '000000000000023280',
    image: '/listovoy-prokat/5674.png',
  },
  {
    id: 5675,
    title: 'Лист рифленый 5 1.5м 6м чечевица ст3пс/сп 8568',
    description:
      'Купить товар «Лист рифленый 5 1.5м 6м чечевица ст3пс/сп 8568» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24917',
    vendorCode: '000000000000104940',
    image: '/listovoy-prokat/5675.png',
  },
  {
    id: 5676,
    title: 'Лист рифленый 5 1.5м 6м чечевица ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 5 1.5м 6м чечевица ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '27071',
    vendorCode: '000000000000023313',
    image: '/listovoy-prokat/5676.png',
  },
  {
    id: 5677,
    title: 'Лист рифленый 5 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 5 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '28596',
    vendorCode: '000000000000023309',
    image: '/listovoy-prokat/5677.png',
  },
  {
    id: 5678,
    title: 'Лист рифленый 6 1.5м 6м чечевица ст3пс/сп 8568',
    description:
      'Купить товар «Лист рифленый 6 1.5м 6м чечевица ст3пс/сп 8568» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '29832',
    vendorCode: '000000000000104941',
    image: '/listovoy-prokat/5678.png',
  },
  {
    id: 5679,
    title: 'Лист рифленый 6 1.5м 6м чечевица ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 6 1.5м 6м чечевица ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '32703',
    vendorCode: '000000000000023345',
    image: '/listovoy-prokat/5679.png',
  },
  {
    id: 5680,
    title: 'Лист рифленый 6 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 6 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '34713',
    vendorCode: '000000000000023341',
    image: '/listovoy-prokat/5680.png',
  },
  {
    id: 5681,
    title: 'Лист рифленый 8 1.5м 6м чечевица ст3пс/сп 8568',
    description:
      'Купить товар «Лист рифленый 8 1.5м 6м чечевица ст3пс/сп 8568» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '39501',
    vendorCode: '000000000000104942',
    image: null,
  },
  {
    id: 5682,
    title: 'Лист рифленый 8 1.5м 6м чечевица ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 8 1.5м 6м чечевица ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '44625',
    vendorCode: '000000000000023360',
    image: '/listovoy-prokat/5682.png',
  },
  {
    id: 5683,
    title: 'Лист рифленый 8 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 8 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '46806',
    vendorCode: '000000000000023357',
    image: '/listovoy-prokat/5683.png',
  },
  {
    id: 5684,
    title: 'Лист рифленый 10 1.5м 6м чечевица ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 10 1.5м 6м чечевица ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '49008',
    vendorCode: '000000000000023230',
    image: '/listovoy-prokat/5684.png',
  },
  {
    id: 5685,
    title: 'Лист рифленый 10 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 10 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53447',
    vendorCode: '000000000000023229',
    image: '/listovoy-prokat/5685.png',
  },
  {
    id: 5686,
    title: 'Лист рифленый 5 Ф2 ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 5 Ф2 ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70875',
    vendorCode: '000000000000091090',
    image: '/listovoy-prokat/5686.png',
  },
  {
    id: 5687,
    title: 'Лист рифленый 2.5 1.25м 2.5м ромб спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 2.5 1.25м 2.5м ромб спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000096984',
    image: '/listovoy-prokat/5687.png',
  },
  {
    id: 5688,
    title: 'Лист рифленый 3 1.25м рулон ромб ст3пс/сп 8568',
    description:
      'Купить товар «Лист рифленый 3 1.25м рулон ромб ст3пс/сп 8568» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000103310',
    image: null,
  },
  {
    id: 5689,
    title: 'Лист рифленый 5 1.5м рулон чечевица ст3пс/сп 8568',
    description:
      'Купить товар «Лист рифленый 5 1.5м рулон чечевица ст3пс/сп 8568» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023315',
    image: '/listovoy-prokat/5689.png',
  },
  {
    id: 5690,
    title: 'Лист рифленый 12 1.5м 6м ромб ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 12 1.5м 6м ромб ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000023233',
    image: '/listovoy-prokat/5690.png',
  },
  {
    id: 5691,
    title: 'Лист рифленый 8 1.5м 3м чечевица спецраскрой ст3пс/сп 8568 Ф',
    description:
      'Купить товар «Лист рифленый 8 1.5м 3м чечевица спецраскрой ст3пс/сп 8568 Ф» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000111343',
    image: '/listovoy-prokat/5691.png',
  },
  {
    id: 5692,
    title: 'Лист просечно-вытяжной 306 1.2м 2.4м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 306 1.2м 2.4м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2857',
    vendorCode: '000000000000102078',
    image: '/listovoy-prokat/5692.png',
  },
  {
    id: 5693,
    title: 'Лист просечно-вытяжной 406 1.2м 2.4м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 406 1.2м 2.4м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3809',
    vendorCode: '000000000000101480',
    image: '/listovoy-prokat/5693.png',
  },
  {
    id: 5694,
    title: 'Лист просечно-вытяжной 410 1.2м 2.5м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 410 1.2м 2.5м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4614',
    vendorCode: '000000000000101488',
    image: '/listovoy-prokat/5694.png',
  },
  {
    id: 5695,
    title: 'Лист просечно-вытяжной 506 1.2м 3.2м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 506 1.2м 3.2м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4843',
    vendorCode: '000000000000101483',
    image: '/listovoy-prokat/5695.png',
  },
  {
    id: 5696,
    title: 'Лист просечно-вытяжной 406 1.2м 2.9м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 406 1.2м 2.9м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4878',
    vendorCode: '000000000000101486',
    image: '/listovoy-prokat/5696.png',
  },
  {
    id: 5697,
    title: 'Лист просечно-вытяжной 406С 1.2м 2.9м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 406С 1.2м 2.9м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4878',
    vendorCode: '000000000000118917',
    image: null,
  },
  {
    id: 5698,
    title: 'Лист просечно-вытяжной 408 1.2м 2.5м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 408 1.2м 2.5м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4878',
    vendorCode: '000000000000101487',
    image: '/listovoy-prokat/5698.png',
  },
  {
    id: 5699,
    title: 'Лист просечно-вытяжной 406 1.2м 2.9м ПВ2 09г2с',
    description:
      'Купить товар «Лист просечно-вытяжной 406 1.2м 2.9м ПВ2 09г2с» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4942',
    vendorCode: '000000000000101493',
    image: '/listovoy-prokat/5699.png',
  },
  {
    id: 5700,
    title: 'Лист просечно-вытяжной 508 1.2м 3.2м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 508 1.2м 3.2м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5935',
    vendorCode: '000000000000101490',
    image: '/listovoy-prokat/5700.png',
  },
  {
    id: 5701,
    title: 'Лист просечно-вытяжной 506 1.2м 3.8м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 506 1.2м 3.8м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6016',
    vendorCode: '000000000000101489',
    image: '/listovoy-prokat/5701.png',
  },
  {
    id: 5702,
    title: 'Лист просечно-вытяжной 506С 1.2м 3.8м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 506С 1.2м 3.8м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6016',
    vendorCode: '000000000000118919',
    image: null,
  },
  {
    id: 5703,
    title: 'Лист просечно-вытяжной 510 1.2м 2.5м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 510 1.2м 2.5м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6016',
    vendorCode: '000000000000101491',
    image: '/listovoy-prokat/5703.png',
  },
  {
    id: 5704,
    title: 'Лист просечно-вытяжной 608 1.2м 3.4м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 608 1.2м 3.4м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7342',
    vendorCode: '000000000000102101',
    image: '/listovoy-prokat/5704.png',
  },
  {
    id: 5705,
    title: 'Лист просечно-вытяжной 306 1.2м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 306 1.2м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000101442',
    image: '/listovoy-prokat/5705.png',
  },
  {
    id: 5706,
    title: 'Лист просечно-вытяжной 506 1м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 506 1м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000101455',
    image: '/listovoy-prokat/5706.png',
  },
  {
    id: 5707,
    title: 'Лист просечно-вытяжной 406 1.2м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 406 1.2м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000101443',
    image: '/listovoy-prokat/5707.png',
  },
  {
    id: 5708,
    title: 'Лист просечно-вытяжной 506 1.4м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 506 1.4м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000101458',
    image: '/listovoy-prokat/5708.png',
  },
  {
    id: 5709,
    title: 'Лист просечно-вытяжной 510 1.2м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 510 1.2м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000101463',
    image: '/listovoy-prokat/5709.png',
  },
  {
    id: 5710,
    title: 'Лист просечно-вытяжной 306 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 306 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059626',
    image: '/listovoy-prokat/5710.png',
  },
  {
    id: 5711,
    title: 'Лист просечно-вытяжной 306 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 306 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000096231',
    image: '/listovoy-prokat/5711.png',
  },
  {
    id: 5712,
    title: 'Лист просечно-вытяжной 406 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 406 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059628',
    image: '/listovoy-prokat/5712.png',
  },
  {
    id: 5713,
    title: 'Лист просечно-вытяжной 406 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 406 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059629',
    image: '/listovoy-prokat/5713.png',
  },
  {
    id: 5714,
    title: 'Лист просечно-вытяжной 408 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 408 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059632',
    image: '/listovoy-prokat/5714.png',
  },
  {
    id: 5715,
    title: 'Лист просечно-вытяжной 408 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 408 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059633',
    image: '/listovoy-prokat/5715.png',
  },
  {
    id: 5716,
    title: 'Лист просечно-вытяжной 410 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 410 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059635',
    image: '/listovoy-prokat/5716.png',
  },
  {
    id: 5717,
    title: 'Лист просечно-вытяжной 410 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 410 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059636',
    image: '/listovoy-prokat/5717.png',
  },
  {
    id: 5718,
    title: 'Лист просечно-вытяжной 506 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 506 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059639',
    image: '/listovoy-prokat/5718.png',
  },
  {
    id: 5719,
    title: 'Лист просечно-вытяжной 506 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 506 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000095361',
    image: '/listovoy-prokat/5719.png',
  },
  {
    id: 5720,
    title: 'Лист просечно-вытяжной 508 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 508 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059643',
    image: '/listovoy-prokat/5720.png',
  },
  {
    id: 5721,
    title: 'Лист просечно-вытяжной 508 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 508 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000095369',
    image: '/listovoy-prokat/5721.png',
  },
  {
    id: 5722,
    title: 'Лист просечно-вытяжной 510 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 510 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000059646',
    image: '/listovoy-prokat/5722.png',
  },
  {
    id: 5723,
    title: 'Лист просечно-вытяжной 510 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 510 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000096854',
    image: '/listovoy-prokat/5723.png',
  },
  {
    id: 5724,
    title: 'Лист просечно-вытяжной 606 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 606 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84734',
    vendorCode: '000000000000059648',
    image: '/listovoy-prokat/5724.png',
  },
  {
    id: 5725,
    title: 'Лист просечно-вытяжной 608 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 608 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84734',
    vendorCode: '000000000000059650',
    image: '/listovoy-prokat/5725.png',
  },
  {
    id: 5726,
    title: 'Лист просечно-вытяжной 610 ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 610 ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84734',
    vendorCode: '000000000000059652',
    image: '/listovoy-prokat/5726.png',
  },
  {
    id: 5727,
    title: 'Лист просечно-вытяжной 610 ПВ2 ст0',
    description:
      'Купить товар «Лист просечно-вытяжной 610 ПВ2 ст0» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84734',
    vendorCode: '000000000000100001',
    image: '/listovoy-prokat/5727.png',
  },
  {
    id: 5728,
    title: 'Лист просечно-вытяжной 408 ПВ2 09г2с',
    description:
      'Купить товар «Лист просечно-вытяжной 408 ПВ2 09г2с» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '86427',
    vendorCode: '000000000000070955',
    image: '/listovoy-prokat/5728.png',
  },
  {
    id: 5729,
    title: 'Лист просечно-вытяжной 406 1м ПВ2 ст3пс5/сп5',
    description:
      'Купить товар «Лист просечно-вытяжной 406 1м ПВ2 ст3пс5/сп5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80496',
    vendorCode: '000000000000101446',
    image: '/listovoy-prokat/5729.png',
  },
  {
    id: 5730,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5013 синий кобальт акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5013 синий кобальт акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '432',
    vendorCode: '000000000000059121',
    image: '/listovoy-prokat/5730.png',
  },
  {
    id: 5731,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058729',
    image: '/listovoy-prokat/5731.png',
  },
  {
    id: 5732,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058730',
    image: '/listovoy-prokat/5732.png',
  },
  {
    id: 5733,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL1036 золото',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL1036 золото» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058731',
    image: '/listovoy-prokat/5733.png',
  },
  {
    id: 5734,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL2003 нежно-оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL2003 нежно-оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058732',
    image: '/listovoy-prokat/5734.png',
  },
  {
    id: 5735,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058733',
    image: '/listovoy-prokat/5735.png',
  },
  {
    id: 5736,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058734',
    image: '/listovoy-prokat/5736.png',
  },
  {
    id: 5737,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058736',
    image: '/listovoy-prokat/5737.png',
  },
  {
    id: 5738,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058737',
    image: '/listovoy-prokat/5738.png',
  },
  {
    id: 5739,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL4005 сине-сиреневый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL4005 сине-сиреневый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058738',
    image: '/listovoy-prokat/5739.png',
  },
  {
    id: 5740,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL5013 синий кобальт',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL5013 синий кобальт» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058741',
    image: '/listovoy-prokat/5740.png',
  },
  {
    id: 5741,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058743',
    image: '/listovoy-prokat/5741.png',
  },
  {
    id: 5742,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL6020 хромово-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL6020 хромово-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058745',
    image: '/listovoy-prokat/5742.png',
  },
  {
    id: 5743,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058746',
    image: '/listovoy-prokat/5743.png',
  },
  {
    id: 5744,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058747',
    image: '/listovoy-prokat/5744.png',
  },
  {
    id: 5745,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058749',
    image: '/listovoy-prokat/5745.png',
  },
  {
    id: 5746,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058751',
    image: '/listovoy-prokat/5746.png',
  },
  {
    id: 5747,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL9006 белый алюминий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL9006 белый алюминий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000058753',
    image: '/listovoy-prokat/5747.png',
  },
  {
    id: 5748,
    title: 'Лист полимерный, кв.м 0.35 RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074112',
    image: '/listovoy-prokat/5748.png',
  },
  {
    id: 5749,
    title: 'Лист полимерный, кв.м 0.35 RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074113',
    image: '/listovoy-prokat/5749.png',
  },
  {
    id: 5750,
    title: 'Лист полимерный, кв.м 0.35 RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074114',
    image: '/listovoy-prokat/5750.png',
  },
  {
    id: 5751,
    title: 'Лист полимерный, кв.м 0.35 RAL1036 золото',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL1036 золото» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074115',
    image: '/listovoy-prokat/5751.png',
  },
  {
    id: 5752,
    title: 'Лист полимерный, кв.м 0.35 RAL2003 нежно-оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL2003 нежно-оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074116',
    image: '/listovoy-prokat/5752.png',
  },
  {
    id: 5753,
    title: 'Лист полимерный, кв.м 0.35 RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074117',
    image: '/listovoy-prokat/5753.png',
  },
  {
    id: 5754,
    title: 'Лист полимерный, кв.м 0.35 RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074118',
    image: '/listovoy-prokat/5754.png',
  },
  {
    id: 5755,
    title: 'Лист полимерный, кв.м 0.35 RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074119',
    image: '/listovoy-prokat/5755.png',
  },
  {
    id: 5756,
    title: 'Лист полимерный, кв.м 0.35 RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074120',
    image: '/listovoy-prokat/5756.png',
  },
  {
    id: 5757,
    title: 'Лист полимерный, кв.м 0.35 RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074121',
    image: '/listovoy-prokat/5757.png',
  },
  {
    id: 5758,
    title: 'Лист полимерный, кв.м 0.35 RAL4005 сине-сиреневый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL4005 сине-сиреневый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074122',
    image: '/listovoy-prokat/5758.png',
  },
  {
    id: 5759,
    title: 'Лист полимерный, кв.м 0.35 RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074123',
    image: '/listovoy-prokat/5759.png',
  },
  {
    id: 5760,
    title: 'Лист полимерный, кв.м 0.35 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074124',
    image: '/listovoy-prokat/5760.png',
  },
  {
    id: 5761,
    title: 'Лист полимерный, кв.м 0.35 RAL5013 синий кобальт',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL5013 синий кобальт» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074125',
    image: '/listovoy-prokat/5761.png',
  },
  {
    id: 5762,
    title: 'Лист полимерный, кв.м 0.35 RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074126',
    image: '/listovoy-prokat/5762.png',
  },
  {
    id: 5763,
    title: 'Лист полимерный, кв.м 0.35 RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074127',
    image: '/listovoy-prokat/5763.png',
  },
  {
    id: 5764,
    title: 'Лист полимерный, кв.м 0.35 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074128',
    image: '/listovoy-prokat/5764.png',
  },
  {
    id: 5765,
    title: 'Лист полимерный, кв.м 0.35 RAL6020 хромово-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL6020 хромово-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074129',
    image: '/listovoy-prokat/5765.png',
  },
  {
    id: 5766,
    title: 'Лист полимерный, кв.м 0.35 RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074130',
    image: '/listovoy-prokat/5766.png',
  },
  {
    id: 5767,
    title: 'Лист полимерный, кв.м 0.35 RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074131',
    image: '/listovoy-prokat/5767.png',
  },
  {
    id: 5768,
    title: 'Лист полимерный, кв.м 0.35 RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074132',
    image: '/listovoy-prokat/5768.png',
  },
  {
    id: 5769,
    title: 'Лист полимерный, кв.м 0.35 RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074133',
    image: '/listovoy-prokat/5769.png',
  },
  {
    id: 5770,
    title: 'Лист полимерный, кв.м 0.35 RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074134',
    image: '/listovoy-prokat/5770.png',
  },
  {
    id: 5771,
    title: 'Лист полимерный, кв.м 0.35 RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074135',
    image: '/listovoy-prokat/5771.png',
  },
  {
    id: 5772,
    title: 'Лист полимерный, кв.м 0.35 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074136',
    image: '/listovoy-prokat/5772.png',
  },
  {
    id: 5773,
    title: 'Лист полимерный, кв.м 0.35 RAL9006 белый алюминий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  RAL9006 белый алюминий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '459',
    vendorCode: '000000000000074137',
    image: '/listovoy-prokat/5773.png',
  },
  {
    id: 5774,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058728',
    image: '/listovoy-prokat/5774.png',
  },
  {
    id: 5775,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058735',
    image: '/listovoy-prokat/5775.png',
  },
  {
    id: 5776,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058739',
    image: '/listovoy-prokat/5776.png',
  },
  {
    id: 5777,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058740',
    image: '/listovoy-prokat/5777.png',
  },
  {
    id: 5778,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058742',
    image: '/listovoy-prokat/5778.png',
  },
  {
    id: 5779,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058744',
    image: '/listovoy-prokat/5779.png',
  },
  {
    id: 5780,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058748',
    image: '/listovoy-prokat/5780.png',
  },
  {
    id: 5781,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058750',
    image: '/listovoy-prokat/5781.png',
  },
  {
    id: 5782,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000058752',
    image: '/listovoy-prokat/5782.png',
  },
  {
    id: 5783,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL9003 сигнально-белый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL9003 сигнально-белый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000082508',
    image: '/listovoy-prokat/5783.png',
  },
  {
    id: 5784,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL3005 красное вино акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL3005 красное вино акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000085752',
    image: '/listovoy-prokat/5784.png',
  },
  {
    id: 5785,
    title: 'Лист полимерный, кв.м 0.35 в пленке RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35  в пленке RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '470',
    vendorCode: '000000000000109444',
    image: '/listovoy-prokat/5785.png',
  },
  {
    id: 5786,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '489',
    vendorCode: '000000000000059491',
    image: '/listovoy-prokat/5786.png',
  },
  {
    id: 5787,
    title: 'Лист полимерный, кв.м 0.4 RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058841',
    image: '/listovoy-prokat/5787.png',
  },
  {
    id: 5788,
    title: 'Лист полимерный, кв.м 0.4 RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058843',
    image: '/listovoy-prokat/5788.png',
  },
  {
    id: 5789,
    title: 'Лист полимерный, кв.м 0.4 RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058845',
    image: '/listovoy-prokat/5789.png',
  },
  {
    id: 5790,
    title: 'Лист полимерный, кв.м 0.4 RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058849',
    image: '/listovoy-prokat/5790.png',
  },
  {
    id: 5791,
    title: 'Лист полимерный, кв.м 0.4 RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058851',
    image: '/listovoy-prokat/5791.png',
  },
  {
    id: 5792,
    title: 'Лист полимерный, кв.м 0.4 RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058853',
    image: '/listovoy-prokat/5792.png',
  },
  {
    id: 5793,
    title: 'Лист полимерный, кв.м 0.4 RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058855',
    image: '/listovoy-prokat/5793.png',
  },
  {
    id: 5794,
    title: 'Лист полимерный, кв.м 0.4 RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058857',
    image: '/listovoy-prokat/5794.png',
  },
  {
    id: 5795,
    title: 'Лист полимерный, кв.м 0.4 RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058860',
    image: '/listovoy-prokat/5795.png',
  },
  {
    id: 5796,
    title: 'Лист полимерный, кв.м 0.4 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058862',
    image: '/listovoy-prokat/5796.png',
  },
  {
    id: 5797,
    title: 'Лист полимерный, кв.м 0.4 RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058865',
    image: '/listovoy-prokat/5797.png',
  },
  {
    id: 5798,
    title: 'Лист полимерный, кв.м 0.4 RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058867',
    image: '/listovoy-prokat/5798.png',
  },
  {
    id: 5799,
    title: 'Лист полимерный, кв.м 0.4 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058869',
    image: '/listovoy-prokat/5799.png',
  },
  {
    id: 5800,
    title: 'Лист полимерный, кв.м 0.4 RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058872',
    image: '/listovoy-prokat/5800.png',
  },
  {
    id: 5801,
    title: 'Лист полимерный, кв.м 0.4 RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058874',
    image: '/listovoy-prokat/5801.png',
  },
  {
    id: 5802,
    title: 'Лист полимерный, кв.м 0.4 RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058876',
    image: '/listovoy-prokat/5802.png',
  },
  {
    id: 5803,
    title: 'Лист полимерный, кв.м 0.4 RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058878',
    image: '/listovoy-prokat/5803.png',
  },
  {
    id: 5804,
    title: 'Лист полимерный, кв.м 0.4 RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058880',
    image: '/listovoy-prokat/5804.png',
  },
  {
    id: 5805,
    title: 'Лист полимерный, кв.м 0.4 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058884',
    image: '/listovoy-prokat/5805.png',
  },
  {
    id: 5806,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1036 золото акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1036 золото акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058893',
    image: '/listovoy-prokat/5806.png',
  },
  {
    id: 5807,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL2003 нежно-оранжевый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL2003 нежно-оранжевый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058894',
    image: '/listovoy-prokat/5807.png',
  },
  {
    id: 5808,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058897',
    image: '/listovoy-prokat/5808.png',
  },
  {
    id: 5809,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3003 рубин акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3003 рубин акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058898',
    image: '/listovoy-prokat/5809.png',
  },
  {
    id: 5810,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058901',
    image: '/listovoy-prokat/5810.png',
  },
  {
    id: 5811,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3009 красный оксид акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3009 красный оксид акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058902',
    image: '/listovoy-prokat/5811.png',
  },
  {
    id: 5812,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL4005 сине-сиреневый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL4005 сине-сиреневый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058905',
    image: '/listovoy-prokat/5812.png',
  },
  {
    id: 5813,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5013 синий кобальт акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5013 синий кобальт акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058910',
    image: '/listovoy-prokat/5813.png',
  },
  {
    id: 5814,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058913',
    image: '/listovoy-prokat/5814.png',
  },
  {
    id: 5815,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6002 зеленый лист акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6002 зеленый лист акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058914',
    image: '/listovoy-prokat/5815.png',
  },
  {
    id: 5816,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6020 хромово-зеленый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6020 хромово-зеленый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058917',
    image: '/listovoy-prokat/5816.png',
  },
  {
    id: 5817,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058918',
    image: '/listovoy-prokat/5817.png',
  },
  {
    id: 5818,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6021 бледно-зеленый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6021 бледно-зеленый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058919',
    image: '/listovoy-prokat/5818.png',
  },
  {
    id: 5819,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058920',
    image: '/listovoy-prokat/5819.png',
  },
  {
    id: 5820,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6029 зеленая мята акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6029 зеленая мята акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058921',
    image: '/listovoy-prokat/5820.png',
  },
  {
    id: 5821,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058924',
    image: '/listovoy-prokat/5821.png',
  },
  {
    id: 5822,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL7005 темно-серый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL7005 темно-серый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058925',
    image: '/listovoy-prokat/5822.png',
  },
  {
    id: 5823,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058928',
    image: '/listovoy-prokat/5823.png',
  },
  {
    id: 5824,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL9002 серо-белый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL9002 серо-белый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058929',
    image: '/listovoy-prokat/5824.png',
  },
  {
    id: 5825,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL9006 белый алюминий акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL9006 белый алюминий акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058932',
    image: '/listovoy-prokat/5825.png',
  },
  {
    id: 5826,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058957',
    image: '/listovoy-prokat/5826.png',
  },
  {
    id: 5827,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058959',
    image: '/listovoy-prokat/5827.png',
  },
  {
    id: 5828,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058964',
    image: '/listovoy-prokat/5828.png',
  },
  {
    id: 5829,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058966',
    image: '/listovoy-prokat/5829.png',
  },
  {
    id: 5830,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058967',
    image: '/listovoy-prokat/5830.png',
  },
  {
    id: 5831,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058969',
    image: '/listovoy-prokat/5831.png',
  },
  {
    id: 5832,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000058971',
    image: '/listovoy-prokat/5832.png',
  },
  {
    id: 5833,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL9006 белый алюминий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL9006 белый алюминий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000070968',
    image: '/listovoy-prokat/5833.png',
  },
  {
    id: 5834,
    title: 'Лист полимерный, кв.м 0.4 RAL3020 красный насыщенный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL3020 красный насыщенный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000081342',
    image: '/listovoy-prokat/5834.png',
  },
  {
    id: 5835,
    title: 'Лист полимерный, кв.м 0.4 RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '490',
    vendorCode: '000000000000096536',
    image: '/listovoy-prokat/5835.png',
  },
  {
    id: 5836,
    title: 'Лист полимерный, кв.м 0.4 RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '493',
    vendorCode: '000000000000058882',
    image: '/listovoy-prokat/5836.png',
  },
  {
    id: 5837,
    title: 'Лист полимерный, кв.м 0.3 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.3  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '494',
    vendorCode: '000000000000095845',
    image: '/listovoy-prokat/5837.png',
  },
  {
    id: 5838,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058887',
    image: '/listovoy-prokat/5838.png',
  },
  {
    id: 5839,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1014 слоновая кость акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1014 слоновая кость акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058888',
    image: '/listovoy-prokat/5839.png',
  },
  {
    id: 5840,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058889',
    image: '/listovoy-prokat/5840.png',
  },
  {
    id: 5841,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1015 светлая слон кость акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1015 светлая слон кость акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058890',
    image: '/listovoy-prokat/5841.png',
  },
  {
    id: 5842,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058891',
    image: '/listovoy-prokat/5842.png',
  },
  {
    id: 5843,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL1018 цинково-желтый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL1018 цинково-желтый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058892',
    image: '/listovoy-prokat/5843.png',
  },
  {
    id: 5844,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058895',
    image: '/listovoy-prokat/5844.png',
  },
  {
    id: 5845,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL2004 оранжевый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL2004 оранжевый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058896',
    image: '/listovoy-prokat/5845.png',
  },
  {
    id: 5846,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058899',
    image: '/listovoy-prokat/5846.png',
  },
  {
    id: 5847,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3005 красное вино акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3005 красное вино акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058900',
    image: '/listovoy-prokat/5847.png',
  },
  {
    id: 5848,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058903',
    image: '/listovoy-prokat/5848.png',
  },
  {
    id: 5849,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3011 коричнево-красный акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3011 коричнево-красный акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058904',
    image: '/listovoy-prokat/5849.png',
  },
  {
    id: 5850,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058906',
    image: '/listovoy-prokat/5850.png',
  },
  {
    id: 5851,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5002 ультрамарин акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5002 ультрамарин акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058907',
    image: '/listovoy-prokat/5851.png',
  },
  {
    id: 5852,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058908',
    image: '/listovoy-prokat/5852.png',
  },
  {
    id: 5853,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5005 сигнально-синий акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5005 сигнально-синий акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058909',
    image: '/listovoy-prokat/5853.png',
  },
  {
    id: 5854,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058911',
    image: '/listovoy-prokat/5854.png',
  },
  {
    id: 5855,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL5021 морская волна акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL5021 морская волна акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058912',
    image: '/listovoy-prokat/5855.png',
  },
  {
    id: 5856,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058915',
    image: '/listovoy-prokat/5856.png',
  },
  {
    id: 5857,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL6005 зеленый мох акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL6005 зеленый мох акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058916',
    image: '/listovoy-prokat/5857.png',
  },
  {
    id: 5858,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058922',
    image: '/listovoy-prokat/5858.png',
  },
  {
    id: 5859,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL7004 сигнально-серый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL7004 сигнально-серый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058923',
    image: '/listovoy-prokat/5859.png',
  },
  {
    id: 5860,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058926',
    image: '/listovoy-prokat/5860.png',
  },
  {
    id: 5861,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL8017 шоколад акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL8017 шоколад акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058927',
    image: '/listovoy-prokat/5861.png',
  },
  {
    id: 5862,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058930',
    image: '/listovoy-prokat/5862.png',
  },
  {
    id: 5863,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL9003 сигнально-белый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL9003 сигнально-белый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058931',
    image: '/listovoy-prokat/5863.png',
  },
  {
    id: 5864,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058953',
    image: '/listovoy-prokat/5864.png',
  },
  {
    id: 5865,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058954',
    image: '/listovoy-prokat/5865.png',
  },
  {
    id: 5866,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058955',
    image: '/listovoy-prokat/5866.png',
  },
  {
    id: 5867,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058956',
    image: '/listovoy-prokat/5867.png',
  },
  {
    id: 5868,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058958',
    image: '/listovoy-prokat/5868.png',
  },
  {
    id: 5869,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058960',
    image: '/listovoy-prokat/5869.png',
  },
  {
    id: 5870,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058961',
    image: '/listovoy-prokat/5870.png',
  },
  {
    id: 5871,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058962',
    image: '/listovoy-prokat/5871.png',
  },
  {
    id: 5872,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058963',
    image: '/listovoy-prokat/5872.png',
  },
  {
    id: 5873,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058965',
    image: '/listovoy-prokat/5873.png',
  },
  {
    id: 5874,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058968',
    image: '/listovoy-prokat/5874.png',
  },
  {
    id: 5875,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058970',
    image: '/listovoy-prokat/5875.png',
  },
  {
    id: 5876,
    title: 'Лист полимерный, кв.м 0.4 двусторонний в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 двусторонний  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000058972',
    image: '/listovoy-prokat/5876.png',
  },
  {
    id: 5877,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL3020 красный насыщенный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL3020 красный насыщенный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000078648',
    image: '/listovoy-prokat/5877.png',
  },
  {
    id: 5878,
    title: 'Лист полимерный, кв.м 0.4 в пленке RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '501',
    vendorCode: '000000000000106253',
    image: '/listovoy-prokat/5878.png',
  },
  {
    id: 5879,
    title: 'Лист полимерный, кв.м 0.45 RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '530',
    vendorCode: '000000000000059088',
    image: '/listovoy-prokat/5879.png',
  },
  {
    id: 5880,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '530',
    vendorCode: '000000000000059135',
    image: '/listovoy-prokat/5880.png',
  },
  {
    id: 5881,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7005 темно-серый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7005 темно-серый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '530',
    vendorCode: '000000000000059136',
    image: '/listovoy-prokat/5881.png',
  },
  {
    id: 5882,
    title: 'Лист полимерный, кв.м 0.45 RAL5012 голубой',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL5012 голубой» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '530',
    vendorCode: '000000000000076535',
    image: '/listovoy-prokat/5882.png',
  },
  {
    id: 5883,
    title: 'Лист полимерный, кв.м 0.45 RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059050',
    image: '/listovoy-prokat/5883.png',
  },
  {
    id: 5884,
    title: 'Лист полимерный, кв.м 0.45 RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059052',
    image: '/listovoy-prokat/5884.png',
  },
  {
    id: 5885,
    title: 'Лист полимерный, кв.м 0.45 RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059054',
    image: '/listovoy-prokat/5885.png',
  },
  {
    id: 5886,
    title: 'Лист полимерный, кв.м 0.45 RAL2003 нежно-оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL2003 нежно-оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059057',
    image: '/listovoy-prokat/5886.png',
  },
  {
    id: 5887,
    title: 'Лист полимерный, кв.м 0.45 RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059059',
    image: '/listovoy-prokat/5887.png',
  },
  {
    id: 5888,
    title: 'Лист полимерный, кв.м 0.45 RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059061',
    image: '/listovoy-prokat/5888.png',
  },
  {
    id: 5889,
    title: 'Лист полимерный, кв.м 0.45 RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059063',
    image: '/listovoy-prokat/5889.png',
  },
  {
    id: 5890,
    title: 'Лист полимерный, кв.м 0.45 RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059065',
    image: '/listovoy-prokat/5890.png',
  },
  {
    id: 5891,
    title: 'Лист полимерный, кв.м 0.45 RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059067',
    image: '/listovoy-prokat/5891.png',
  },
  {
    id: 5892,
    title: 'Лист полимерный, кв.м 0.45 RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059070',
    image: '/listovoy-prokat/5892.png',
  },
  {
    id: 5893,
    title: 'Лист полимерный, кв.м 0.45 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059072',
    image: '/listovoy-prokat/5893.png',
  },
  {
    id: 5894,
    title: 'Лист полимерный, кв.м 0.45 RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059075',
    image: '/listovoy-prokat/5894.png',
  },
  {
    id: 5895,
    title: 'Лист полимерный, кв.м 0.45 RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059077',
    image: '/listovoy-prokat/5895.png',
  },
  {
    id: 5896,
    title: 'Лист полимерный, кв.м 0.45 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059079',
    image: '/listovoy-prokat/5896.png',
  },
  {
    id: 5897,
    title: 'Лист полимерный, кв.м 0.45 RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059082',
    image: '/listovoy-prokat/5897.png',
  },
  {
    id: 5898,
    title: 'Лист полимерный, кв.м 0.45 RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059084',
    image: '/listovoy-prokat/5898.png',
  },
  {
    id: 5899,
    title: 'Лист полимерный, кв.м 0.45 RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059086',
    image: '/listovoy-prokat/5899.png',
  },
  {
    id: 5900,
    title: 'Лист полимерный, кв.м 0.45 RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059090',
    image: '/listovoy-prokat/5900.png',
  },
  {
    id: 5901,
    title: 'Лист полимерный, кв.м 0.45 RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059092',
    image: '/listovoy-prokat/5901.png',
  },
  {
    id: 5902,
    title: 'Лист полимерный, кв.м 0.45 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059094',
    image: '/listovoy-prokat/5902.png',
  },
  {
    id: 5903,
    title: 'Лист полимерный, кв.м 0.45 RAL9006 белый алюминий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL9006 белый алюминий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059096',
    image: '/listovoy-prokat/5903.png',
  },
  {
    id: 5904,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1036 золото акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1036 золото акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059104',
    image: '/listovoy-prokat/5904.png',
  },
  {
    id: 5905,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL2003 нежно-оранжевый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL2003 нежно-оранжевый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059105',
    image: '/listovoy-prokat/5905.png',
  },
  {
    id: 5906,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL4005 сине-сиреневый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL4005 сине-сиреневый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059116',
    image: '/listovoy-prokat/5906.png',
  },
  {
    id: 5907,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059124',
    image: '/listovoy-prokat/5907.png',
  },
  {
    id: 5908,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6002 зеленый лист акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6002 зеленый лист акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059125',
    image: '/listovoy-prokat/5908.png',
  },
  {
    id: 5909,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6020 хромово-зеленый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6020 хромово-зеленый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059128',
    image: '/listovoy-prokat/5909.png',
  },
  {
    id: 5910,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059129',
    image: '/listovoy-prokat/5910.png',
  },
  {
    id: 5911,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6021 бледно-зеленый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6021 бледно-зеленый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000059130',
    image: '/listovoy-prokat/5911.png',
  },
  {
    id: 5912,
    title: 'Лист полимерный, кв.м 0.45 RAL4006 пурпурный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL4006 пурпурный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000070964',
    image: '/listovoy-prokat/5912.png',
  },
  {
    id: 5913,
    title: 'Лист полимерный, кв.м 0.45 RAL8004 коричневая медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL8004 коричневая медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000070965',
    image: '/listovoy-prokat/5913.png',
  },
  {
    id: 5914,
    title: 'Лист полимерный, кв.м 0.45 RAL3020 красный насыщенный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL3020 красный насыщенный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000071904',
    image: '/listovoy-prokat/5914.png',
  },
  {
    id: 5915,
    title: 'Лист полимерный, кв.м 0.45 RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000074664',
    image: '/listovoy-prokat/5915.png',
  },
  {
    id: 5916,
    title: 'Лист полимерный, кв.м 0.45 RAL7035 светло-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7035 светло-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000083960',
    image: '/listovoy-prokat/5916.png',
  },
  {
    id: 5917,
    title: 'Лист полимерный, кв.м 0.45 RAL5015 синее небо',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL5015 синее небо» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000094885',
    image: '/listovoy-prokat/5917.png',
  },
  {
    id: 5918,
    title: 'Лист полимерный, кв.м 0.45 RAL3027 малиново-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL3027 малиново-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000095699',
    image: '/listovoy-prokat/5918.png',
  },
  {
    id: 5919,
    title: 'Лист полимерный, кв.м 0.45 RAL6026 зеленый опал',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL6026 зеленый опал» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000096658',
    image: '/listovoy-prokat/5919.png',
  },
  {
    id: 5920,
    title: 'Лист полимерный, кв.м 0.45 RAL6000 патиново-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL6000 патиново-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000097466',
    image: '/listovoy-prokat/5920.png',
  },
  {
    id: 5921,
    title: 'Лист полимерный, кв.м 0.45 RAL7016 серый антрацит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7016 серый антрацит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000097745',
    image: '/listovoy-prokat/5921.png',
  },
  {
    id: 5922,
    title: 'Лист полимерный, кв.м 0.45 RAL7040 серое окно',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7040 серое окно» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000097746',
    image: '/listovoy-prokat/5922.png',
  },
  {
    id: 5923,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3028 красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3028 красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000098683',
    image: '/listovoy-prokat/5923.png',
  },
  {
    id: 5924,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7038 агатовый серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7038 агатовый серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000098684',
    image: '/listovoy-prokat/5924.png',
  },
  {
    id: 5925,
    title: 'Лист полимерный, кв.м 0.45 RAL7044 серый шелк',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7044 серый шелк» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000107138',
    image: null,
  },
  {
    id: 5926,
    title: 'Лист полимерный, кв.м 0.45 RAL2002 алый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL2002 алый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '580',
    vendorCode: '000000000000107139',
    image: null,
  },
  {
    id: 5927,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059098',
    image: '/listovoy-prokat/5927.png',
  },
  {
    id: 5928,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1014 слоновая кость акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1014 слоновая кость акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059099',
    image: '/listovoy-prokat/5928.png',
  },
  {
    id: 5929,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059100',
    image: '/listovoy-prokat/5929.png',
  },
  {
    id: 5930,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1015 светлая слон кость акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1015 светлая слон кость акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059101',
    image: '/listovoy-prokat/5930.png',
  },
  {
    id: 5931,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059102',
    image: '/listovoy-prokat/5931.png',
  },
  {
    id: 5932,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL1018 цинково-желтый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL1018 цинково-желтый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059103',
    image: '/listovoy-prokat/5932.png',
  },
  {
    id: 5933,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059106',
    image: '/listovoy-prokat/5933.png',
  },
  {
    id: 5934,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL2004 оранжевый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL2004 оранжевый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059107',
    image: '/listovoy-prokat/5934.png',
  },
  {
    id: 5935,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059108',
    image: '/listovoy-prokat/5935.png',
  },
  {
    id: 5936,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3003 рубин акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3003 рубин акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059109',
    image: '/listovoy-prokat/5936.png',
  },
  {
    id: 5937,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059110',
    image: '/listovoy-prokat/5937.png',
  },
  {
    id: 5938,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3005 красное вино акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3005 красное вино акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059111',
    image: '/listovoy-prokat/5938.png',
  },
  {
    id: 5939,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059112',
    image: '/listovoy-prokat/5939.png',
  },
  {
    id: 5940,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3009 красный оксид акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3009 красный оксид акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059113',
    image: '/listovoy-prokat/5940.png',
  },
  {
    id: 5941,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059114',
    image: '/listovoy-prokat/5941.png',
  },
  {
    id: 5942,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3011 коричнево-красный акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3011 коричнево-красный акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059115',
    image: '/listovoy-prokat/5942.png',
  },
  {
    id: 5943,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059117',
    image: '/listovoy-prokat/5943.png',
  },
  {
    id: 5944,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5002 ультрамарин акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5002 ультрамарин акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059118',
    image: '/listovoy-prokat/5944.png',
  },
  {
    id: 5945,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059119',
    image: '/listovoy-prokat/5945.png',
  },
  {
    id: 5946,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5005 сигнально-синий акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5005 сигнально-синий акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059120',
    image: '/listovoy-prokat/5946.png',
  },
  {
    id: 5947,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059122',
    image: '/listovoy-prokat/5947.png',
  },
  {
    id: 5948,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5021 морская волна акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5021 морская волна акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059123',
    image: '/listovoy-prokat/5948.png',
  },
  {
    id: 5949,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059126',
    image: '/listovoy-prokat/5949.png',
  },
  {
    id: 5950,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6005 зеленый мох акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6005 зеленый мох акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059127',
    image: '/listovoy-prokat/5950.png',
  },
  {
    id: 5951,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059131',
    image: '/listovoy-prokat/5951.png',
  },
  {
    id: 5952,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL6029 зеленая мята акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL6029 зеленая мята акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059132',
    image: '/listovoy-prokat/5952.png',
  },
  {
    id: 5953,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059133',
    image: '/listovoy-prokat/5953.png',
  },
  {
    id: 5954,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7004 сигнально-серый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7004 сигнально-серый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059134',
    image: '/listovoy-prokat/5954.png',
  },
  {
    id: 5955,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059137',
    image: '/listovoy-prokat/5955.png',
  },
  {
    id: 5956,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059138',
    image: '/listovoy-prokat/5956.png',
  },
  {
    id: 5957,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL8017 шоколад акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL8017 шоколад акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059139',
    image: '/listovoy-prokat/5957.png',
  },
  {
    id: 5958,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059140',
    image: '/listovoy-prokat/5958.png',
  },
  {
    id: 5959,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9002 серо-белый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9002 серо-белый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059141',
    image: '/listovoy-prokat/5959.png',
  },
  {
    id: 5960,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059142',
    image: '/listovoy-prokat/5960.png',
  },
  {
    id: 5961,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9003 сигнально-белый акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9003 сигнально-белый акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059143',
    image: '/listovoy-prokat/5961.png',
  },
  {
    id: 5962,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9006 белый алюминий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9006 белый алюминий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059144',
    image: '/listovoy-prokat/5962.png',
  },
  {
    id: 5963,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9006 белый алюминий акция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9006 белый алюминий акция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000059145',
    image: '/listovoy-prokat/5963.png',
  },
  {
    id: 5964,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL3020 красный насыщенный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL3020 красный насыщенный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000070963',
    image: '/listovoy-prokat/5964.png',
  },
  {
    id: 5965,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL9005 черный янтарь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL9005 черный янтарь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000076461',
    image: '/listovoy-prokat/5965.png',
  },
  {
    id: 5966,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL8004 коричневая медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL8004 коричневая медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000077421',
    image: '/listovoy-prokat/5966.png',
  },
  {
    id: 5967,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7035 светло-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7035 светло-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000084607',
    image: '/listovoy-prokat/5967.png',
  },
  {
    id: 5968,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL7047 телегрей',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL7047 телегрей» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000087034',
    image: '/listovoy-prokat/5968.png',
  },
  {
    id: 5969,
    title: 'Лист полимерный, кв.м 0.45 в пленке RAL5015 синее небо',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке RAL5015 синее небо» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '591',
    vendorCode: '000000000000087849',
    image: '/listovoy-prokat/5969.png',
  },
  {
    id: 5970,
    title: 'Лист полимерный, кв.м 0.65 RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059374',
    image: '/listovoy-prokat/5970.png',
  },
  {
    id: 5971,
    title: 'Лист полимерный, кв.м 0.65 RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059378',
    image: '/listovoy-prokat/5971.png',
  },
  {
    id: 5972,
    title: 'Лист полимерный, кв.м 0.65 RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059380',
    image: '/listovoy-prokat/5972.png',
  },
  {
    id: 5973,
    title: 'Лист полимерный, кв.м 0.65 RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059384',
    image: '/listovoy-prokat/5973.png',
  },
  {
    id: 5974,
    title: 'Лист полимерный, кв.м 0.65 RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059389',
    image: '/listovoy-prokat/5974.png',
  },
  {
    id: 5975,
    title: 'Лист полимерный, кв.м 0.65 RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059396',
    image: '/listovoy-prokat/5975.png',
  },
  {
    id: 5976,
    title: 'Лист полимерный, кв.м 0.65 RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059401',
    image: '/listovoy-prokat/5976.png',
  },
  {
    id: 5977,
    title: 'Лист полимерный, кв.м 0.65 RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059403',
    image: '/listovoy-prokat/5977.png',
  },
  {
    id: 5978,
    title: 'Лист полимерный, кв.м 0.65 RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059407',
    image: '/listovoy-prokat/5978.png',
  },
  {
    id: 5979,
    title: 'Лист полимерный, кв.м 0.65 RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059411',
    image: '/listovoy-prokat/5979.png',
  },
  {
    id: 5980,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059418',
    image: '/listovoy-prokat/5980.png',
  },
  {
    id: 5981,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059419',
    image: '/listovoy-prokat/5981.png',
  },
  {
    id: 5982,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059420',
    image: '/listovoy-prokat/5982.png',
  },
  {
    id: 5983,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059422',
    image: '/listovoy-prokat/5983.png',
  },
  {
    id: 5984,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059424',
    image: '/listovoy-prokat/5984.png',
  },
  {
    id: 5985,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059427',
    image: '/listovoy-prokat/5985.png',
  },
  {
    id: 5986,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL6021 бледно-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL6021 бледно-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059429',
    image: '/listovoy-prokat/5986.png',
  },
  {
    id: 5987,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL6029 зеленая мята',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL6029 зеленая мята» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059430',
    image: '/listovoy-prokat/5987.png',
  },
  {
    id: 5988,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL7005 темно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL7005 темно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059432',
    image: '/listovoy-prokat/5988.png',
  },
  {
    id: 5989,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '625',
    vendorCode: '000000000000059434',
    image: '/listovoy-prokat/5989.png',
  },
  {
    id: 5990,
    title: 'Лист полимерный, кв.м 0.45 двусторонний в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 двусторонний  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '629',
    vendorCode: '000000000000081573',
    image: '/listovoy-prokat/5990.png',
  },
  {
    id: 5991,
    title: 'Лист полимерный, кв.м 0.5 RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059213',
    image: '/listovoy-prokat/5991.png',
  },
  {
    id: 5992,
    title: 'Лист полимерный, кв.м 0.5 RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059215',
    image: '/listovoy-prokat/5992.png',
  },
  {
    id: 5993,
    title: 'Лист полимерный, кв.м 0.5 RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059217',
    image: '/listovoy-prokat/5993.png',
  },
  {
    id: 5994,
    title: 'Лист полимерный, кв.м 0.5 RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059222',
    image: '/listovoy-prokat/5994.png',
  },
  {
    id: 5995,
    title: 'Лист полимерный, кв.м 0.5 RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059224',
    image: '/listovoy-prokat/5995.png',
  },
  {
    id: 5996,
    title: 'Лист полимерный, кв.м 0.5 RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059226',
    image: '/listovoy-prokat/5996.png',
  },
  {
    id: 5997,
    title: 'Лист полимерный, кв.м 0.5 RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059228',
    image: '/listovoy-prokat/5997.png',
  },
  {
    id: 5998,
    title: 'Лист полимерный, кв.м 0.5 RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059230',
    image: '/listovoy-prokat/5998.png',
  },
  {
    id: 5999,
    title: 'Лист полимерный, кв.м 0.5 RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059234',
    image: '/listovoy-prokat/5999.png',
  },
  {
    id: 6000,
    title: 'Лист полимерный, кв.м 0.5 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059236',
    image: '/listovoy-prokat/6000.png',
  },
  {
    id: 6001,
    title: 'Лист полимерный, кв.м 0.5 RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059240',
    image: '/listovoy-prokat/6001.png',
  },
  {
    id: 6002,
    title: 'Лист полимерный, кв.м 0.5 RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059242',
    image: '/listovoy-prokat/6002.png',
  },
  {
    id: 6003,
    title: 'Лист полимерный, кв.м 0.5 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059244',
    image: '/listovoy-prokat/6003.png',
  },
  {
    id: 6004,
    title: 'Лист полимерный, кв.м 0.5 RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059252',
    image: '/listovoy-prokat/6004.png',
  },
  {
    id: 6005,
    title: 'Лист полимерный, кв.м 0.5 RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059256',
    image: '/listovoy-prokat/6005.png',
  },
  {
    id: 6006,
    title: 'Лист полимерный, кв.м 0.5 RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059258',
    image: '/listovoy-prokat/6006.png',
  },
  {
    id: 6007,
    title: 'Лист полимерный, кв.м 0.5 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059260',
    image: '/listovoy-prokat/6007.png',
  },
  {
    id: 6008,
    title: 'Лист полимерный, кв.м 0.5 RAL9006 белый алюминий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL9006 белый алюминий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059262',
    image: '/listovoy-prokat/6008.png',
  },
  {
    id: 6009,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059266',
    image: '/listovoy-prokat/6009.png',
  },
  {
    id: 6010,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL1018 цинково-желтый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL1018 цинково-желтый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059268',
    image: '/listovoy-prokat/6010.png',
  },
  {
    id: 6011,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL2004 оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL2004 оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059272',
    image: '/listovoy-prokat/6011.png',
  },
  {
    id: 6012,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059274',
    image: '/listovoy-prokat/6012.png',
  },
  {
    id: 6013,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL3009 красный оксид',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL3009 красный оксид» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059278',
    image: '/listovoy-prokat/6013.png',
  },
  {
    id: 6014,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059280',
    image: '/listovoy-prokat/6014.png',
  },
  {
    id: 6015,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059283',
    image: '/listovoy-prokat/6015.png',
  },
  {
    id: 6016,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059288',
    image: '/listovoy-prokat/6016.png',
  },
  {
    id: 6017,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL6002 зеленый лист',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL6002 зеленый лист» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059290',
    image: '/listovoy-prokat/6017.png',
  },
  {
    id: 6018,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL9002 серо-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL9002 серо-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000059305',
    image: '/listovoy-prokat/6018.png',
  },
  {
    id: 6019,
    title: 'Лист полимерный, кв.м 0.5 RAL6018 желто-зеленый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL6018 желто-зеленый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000070979',
    image: '/listovoy-prokat/6019.png',
  },
  {
    id: 6020,
    title: 'Лист полимерный, кв.м 0.5 RAL8004 коричневая медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL8004 коричневая медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000070980',
    image: '/listovoy-prokat/6020.png',
  },
  {
    id: 6021,
    title: 'Лист полимерный, кв.м 0.5 RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000085383',
    image: '/listovoy-prokat/6021.png',
  },
  {
    id: 6022,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL5015 синее небо',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL5015 синее небо» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000085384',
    image: '/listovoy-prokat/6022.png',
  },
  {
    id: 6023,
    title: 'Лист полимерный, кв.м 0.5 RAL1013 жемчужно-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL1013 жемчужно-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000092851',
    image: '/listovoy-prokat/6023.png',
  },
  {
    id: 6024,
    title: 'Лист полимерный, кв.м 0.5 RAL5018 бирюзово-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL5018 бирюзово-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000092852',
    image: '/listovoy-prokat/6024.png',
  },
  {
    id: 6025,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL7035 светло-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL7035 светло-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000093240',
    image: '/listovoy-prokat/6025.png',
  },
  {
    id: 6026,
    title: 'Лист полимерный, кв.м 0.5 RAL7030 каменно-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7030 каменно-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000094148',
    image: '/listovoy-prokat/6026.png',
  },
  {
    id: 6027,
    title: 'Лист полимерный, кв.м 0.5 RAL5015 синее небо',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL5015 синее небо» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000094355',
    image: '/listovoy-prokat/6027.png',
  },
  {
    id: 6028,
    title: 'Лист полимерный, кв.м 0.5 RAL7001 серебристо-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7001 серебристо-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000094647',
    image: '/listovoy-prokat/6028.png',
  },
  {
    id: 6029,
    title: 'Лист полимерный, кв.м 0.5 RAL9016 белый транспортный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL9016 белый транспортный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000095179',
    image: '/listovoy-prokat/6029.png',
  },
  {
    id: 6030,
    title: 'Лист полимерный, кв.м 0.5 RAL7047 телегрей',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7047 телегрей» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000096892',
    image: '/listovoy-prokat/6030.png',
  },
  {
    id: 6031,
    title: 'Лист полимерный, кв.м 0.5 RAL2008 ярко-красно-оранжевый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL2008 ярко-красно-оранжевый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000097092',
    image: '/listovoy-prokat/6031.png',
  },
  {
    id: 6032,
    title: 'Лист полимерный, кв.м 0.5 RAL3004 пурпурно-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL3004 пурпурно-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000097159',
    image: '/listovoy-prokat/6032.png',
  },
  {
    id: 6033,
    title: 'Лист полимерный, кв.м 0.5 RAL7022 серая умбра',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7022 серая умбра» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000097771',
    image: '/listovoy-prokat/6033.png',
  },
  {
    id: 6034,
    title: 'Лист полимерный, кв.м 0.5 RAL7016 серый антрацит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL7016 серый антрацит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000098443',
    image: '/listovoy-prokat/6034.png',
  },
  {
    id: 6035,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL7043 транспортный серый В',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL7043 транспортный серый В» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '656',
    vendorCode: '000000000000099181',
    image: '/listovoy-prokat/6035.png',
  },
  {
    id: 6036,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059264',
    image: '/listovoy-prokat/6036.png',
  },
  {
    id: 6037,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059276',
    image: '/listovoy-prokat/6037.png',
  },
  {
    id: 6038,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059285',
    image: '/listovoy-prokat/6038.png',
  },
  {
    id: 6039,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059292',
    image: '/listovoy-prokat/6039.png',
  },
  {
    id: 6040,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059299',
    image: '/listovoy-prokat/6040.png',
  },
  {
    id: 6041,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059303',
    image: '/listovoy-prokat/6041.png',
  },
  {
    id: 6042,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000059307',
    image: '/listovoy-prokat/6042.png',
  },
  {
    id: 6043,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000091477',
    image: '/listovoy-prokat/6043.png',
  },
  {
    id: 6044,
    title: 'Лист полимерный, кв.м 0.5 RAL3020 красный насыщенный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  RAL3020 красный насыщенный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '669',
    vendorCode: '000000000000070977',
    image: '/listovoy-prokat/6044.png',
  },
  {
    id: 6045,
    title: 'Лист полимерный, кв.м 0.5 в пленке RAL3020 красный насыщенный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5  в пленке RAL3020 красный насыщенный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '680',
    vendorCode: '000000000000091485',
    image: '/listovoy-prokat/6045.png',
  },
  {
    id: 6046,
    title: 'Лист полимерный, кв.м 0.7 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '690',
    vendorCode: '000000000000059480',
    image: '/listovoy-prokat/6046.png',
  },
  {
    id: 6047,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '690',
    vendorCode: '000000000000059490',
    image: '/listovoy-prokat/6047.png',
  },
  {
    id: 6048,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '690',
    vendorCode: '000000000000059492',
    image: '/listovoy-prokat/6048.png',
  },
  {
    id: 6049,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '690',
    vendorCode: '000000000000059495',
    image: '/listovoy-prokat/6049.png',
  },
  {
    id: 6050,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '690',
    vendorCode: '000000000000059498',
    image: '/listovoy-prokat/6050.png',
  },
  {
    id: 6051,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '690',
    vendorCode: '000000000000059502',
    image: '/listovoy-prokat/6051.png',
  },
  {
    id: 6052,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '701',
    vendorCode: '000000000000059488',
    image: '/listovoy-prokat/6052.png',
  },
  {
    id: 6053,
    title: 'Лист полимерный, кв.м 0.7 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.7  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '701',
    vendorCode: '000000000000059500',
    image: '/listovoy-prokat/6053.png',
  },
  {
    id: 6054,
    title: 'Лист полимерный, кв.м 0.45 Alder ольха',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  Alder ольха» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000058998',
    image: null,
  },
  {
    id: 6055,
    title: 'Лист полимерный, кв.м 0.45 Dark Walnut темный орех',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  Dark Walnut темный орех» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000058999',
    image: null,
  },
  {
    id: 6056,
    title: 'Лист полимерный, кв.м 0.45 G2S013P оранж гранит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G2S013P оранж гранит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059001',
    image: null,
  },
  {
    id: 6057,
    title: 'Лист полимерный, кв.м 0.45 G5F010P синий в полоску',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G5F010P синий в полоску» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059002',
    image: null,
  },
  {
    id: 6058,
    title: 'Лист полимерный, кв.м 0.45 G5G013P небо в крапинку',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G5G013P небо в крапинку» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059003',
    image: null,
  },
  {
    id: 6059,
    title: 'Лист полимерный, кв.м 0.45 G6W263P черная сосна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G6W263P черная сосна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059007',
    image: null,
  },
  {
    id: 6060,
    title: 'Лист полимерный, кв.м 0.45 OK045 темная медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OK045 темная медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059011',
    image: null,
  },
  {
    id: 6061,
    title: 'Лист полимерный, кв.м 0.45 OM012 темное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OM012 темное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059013',
    image: null,
  },
  {
    id: 6062,
    title: 'Лист полимерный, кв.м 0.45 P8K32-3K чистая медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  P8K32-3K чистая медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059015',
    image: null,
  },
  {
    id: 6063,
    title: 'Лист полимерный, кв.м 0.45 PDP3592 булыжник',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  PDP3592 булыжник» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059016',
    image: null,
  },
  {
    id: 6064,
    title: 'Лист полимерный, кв.м 0.45 PDP4201 светлое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  PDP4201 светлое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059017',
    image: null,
  },
  {
    id: 6065,
    title: 'Лист полимерный, кв.м 0.45 PDP4352 темное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  PDP4352 темное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059018',
    image: null,
  },
  {
    id: 6066,
    title: 'Лист полимерный, кв.м 0.45 Stripe Metal полосат металлик',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  Stripe Metal полосат металлик» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059019',
    image: null,
  },
  {
    id: 6067,
    title: 'Лист полимерный, кв.м 0.45 Wet Asphalt мокрый асфальт',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  Wet Asphalt мокрый асфальт» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000059020',
    image: null,
  },
  {
    id: 6068,
    title: 'Лист полимерный, кв.м 0.45 Granite Black черный гранит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  Granite Black черный гранит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000070962',
    image: null,
  },
  {
    id: 6069,
    title: 'Лист полимерный, кв.м 0.45 OK026A красный кирпич',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OK026A красный кирпич» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000082478',
    image: null,
  },
  {
    id: 6070,
    title: 'Лист полимерный, кв.м 0.45 OK034 каменная стена',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OK034 каменная стена» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000083903',
    image: null,
  },
  {
    id: 6071,
    title: 'Лист полимерный, кв.м 0.45 G6K110P золотое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G6K110P золотое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000084373',
    image: null,
  },
  {
    id: 6072,
    title: 'Лист полимерный, кв.м 0.45 G6К051P мореное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G6К051P мореное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000088501',
    image: null,
  },
  {
    id: 6073,
    title: 'Лист полимерный, кв.м 0.45 RAL7031 сине-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RAL7031 сине-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '737',
    vendorCode: '000000000000107140',
    image: null,
  },
  {
    id: 6074,
    title: 'Лист полимерный, кв.м 0.45 матовый RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 матовый  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '750',
    vendorCode: '000000000000082779',
    image: '/listovoy-prokat/6074.png',
  },
  {
    id: 6075,
    title: 'Лист полимерный, кв.м 0.5 Rooftop Matte RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5 Rooftop Matte RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '776',
    vendorCode: '000000000000087838',
    image: '/listovoy-prokat/6075.png',
  },
  {
    id: 6076,
    title: 'Лист полимерный, кв.м 0.5 Rooftop Matte RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5 Rooftop Matte RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '776',
    vendorCode: '000000000000087885',
    image: '/listovoy-prokat/6076.png',
  },
  {
    id: 6077,
    title: 'Лист полимерный, кв.м 0.5 Rooftop Matte RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5 Rooftop Matte RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '776',
    vendorCode: '000000000000087886',
    image: '/listovoy-prokat/6077.png',
  },
  {
    id: 6078,
    title: 'Лист полимерный, кв.м 0.5 Rooftop Matte RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5 Rooftop Matte RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '776',
    vendorCode: '000000000000087887',
    image: '/listovoy-prokat/6078.png',
  },
  {
    id: 6079,
    title: 'Лист полимерный, кв.м 0.5 Rooftop Matte RAL8004 коричневая медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5 Rooftop Matte RAL8004 коричневая медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '776',
    vendorCode: '000000000000089883',
    image: '/listovoy-prokat/6079.png',
  },
  {
    id: 6080,
    title: 'Лист полимерный, кв.м 0.65 RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059370',
    image: '/listovoy-prokat/6080.png',
  },
  {
    id: 6081,
    title: 'Лист полимерный, кв.м 0.65 RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059372',
    image: '/listovoy-prokat/6081.png',
  },
  {
    id: 6082,
    title: 'Лист полимерный, кв.м 0.65 RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059382',
    image: '/listovoy-prokat/6082.png',
  },
  {
    id: 6083,
    title: 'Лист полимерный, кв.м 0.65 RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059386',
    image: '/listovoy-prokat/6083.png',
  },
  {
    id: 6084,
    title: 'Лист полимерный, кв.м 0.65 RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059391',
    image: '/listovoy-prokat/6084.png',
  },
  {
    id: 6085,
    title: 'Лист полимерный, кв.м 0.65 RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059394',
    image: '/listovoy-prokat/6085.png',
  },
  {
    id: 6086,
    title: 'Лист полимерный, кв.м 0.65 RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059398',
    image: '/listovoy-prokat/6086.png',
  },
  {
    id: 6087,
    title: 'Лист полимерный, кв.м 0.65 RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059405',
    image: '/listovoy-prokat/6087.png',
  },
  {
    id: 6088,
    title: 'Лист полимерный, кв.м 0.65 RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059409',
    image: '/listovoy-prokat/6088.png',
  },
  {
    id: 6089,
    title: 'Лист полимерный, кв.м 0.65 RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000059413',
    image: '/listovoy-prokat/6089.png',
  },
  {
    id: 6090,
    title: 'Лист полимерный, кв.м 0.65 RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '830',
    vendorCode: '000000000000110960',
    image: '/listovoy-prokat/6090.png',
  },
  {
    id: 6091,
    title: 'Лист полимерный, кв.м 0.45 G6B020P камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G6B020P камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000059004',
    image: null,
  },
  {
    id: 6092,
    title: 'Лист полимерный, кв.м 0.45 G8G043P темная медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G8G043P темная медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000059008',
    image: null,
  },
  {
    id: 6093,
    title: 'Лист полимерный, кв.м 0.45 G9S025P черный гранит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G9S025P черный гранит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000059009',
    image: null,
  },
  {
    id: 6094,
    title: 'Лист полимерный, кв.м 0.45 в пленке G8G043P темная медь',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке G8G043P темная медь» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000059031',
    image: null,
  },
  {
    id: 6095,
    title: 'Лист полимерный, кв.м 0.45 в пленке Fine Stone камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке Fine Stone камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000070959',
    image: null,
  },
  {
    id: 6096,
    title: 'Лист полимерный, кв.м 0.45 Fine Stone камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  Fine Stone камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000070961',
    image: null,
  },
  {
    id: 6097,
    title: 'Лист полимерный, кв.м 0.45 RED BRICK красный кирпич',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  RED BRICK красный кирпич» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '837',
    vendorCode: '000000000000071560',
    image: null,
  },
  {
    id: 6098,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059416',
    image: '/listovoy-prokat/6098.png',
  },
  {
    id: 6099,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059417',
    image: '/listovoy-prokat/6099.png',
  },
  {
    id: 6100,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059421',
    image: '/listovoy-prokat/6100.png',
  },
  {
    id: 6101,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059423',
    image: '/listovoy-prokat/6101.png',
  },
  {
    id: 6102,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059425',
    image: '/listovoy-prokat/6102.png',
  },
  {
    id: 6103,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL5021 морская волна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL5021 морская волна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059426',
    image: '/listovoy-prokat/6103.png',
  },
  {
    id: 6104,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059428',
    image: '/listovoy-prokat/6104.png',
  },
  {
    id: 6105,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059431',
    image: '/listovoy-prokat/6105.png',
  },
  {
    id: 6106,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059433',
    image: '/listovoy-prokat/6106.png',
  },
  {
    id: 6107,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000059435',
    image: '/listovoy-prokat/6107.png',
  },
  {
    id: 6108,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL5015 синее небо',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL5015 синее небо» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000085256',
    image: '/listovoy-prokat/6108.png',
  },
  {
    id: 6109,
    title: 'Лист полимерный, кв.м 0.65 в пленке RAL7024 серый графит',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65  в пленке RAL7024 серый графит» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '841',
    vendorCode: '000000000000095160',
    image: '/listovoy-prokat/6109.png',
  },
  {
    id: 6110,
    title: 'Лист полимерный, кв.м 0.4 в пленке G6W110P темное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке G6W110P темное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000058834',
    image: '/listovoy-prokat/6110.png',
  },
  {
    id: 6111,
    title: 'Лист полимерный, кв.м 0.4 в пленке OM002B светлое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке OM002B светлое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000058837',
    image: '/listovoy-prokat/6111.png',
  },
  {
    id: 6112,
    title: 'Лист полимерный, кв.м 0.4 S003 Кирпичная кладка',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  S003 Кирпичная кладка» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000095754',
    image: '/listovoy-prokat/6112.png',
  },
  {
    id: 6113,
    title: 'Лист полимерный, кв.м 0.4 W003 Золотой орех 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  W003 Золотой орех 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000095755',
    image: '/listovoy-prokat/6113.png',
  },
  {
    id: 6114,
    title: 'Лист полимерный, кв.м 0.4 S001 Дикий камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  S001 Дикий камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000095793',
    image: '/listovoy-prokat/6114.png',
  },
  {
    id: 6115,
    title: 'Лист полимерный, кв.м 0.4 в пленке S001 Дикий камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке S001 Дикий камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000096574',
    image: '/listovoy-prokat/6115.png',
  },
  {
    id: 6116,
    title: 'Лист полимерный, кв.м 0.4 в пленке S003 Кирпичная кладка',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке S003 Кирпичная кладка» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000096778',
    image: '/listovoy-prokat/6116.png',
  },
  {
    id: 6117,
    title: 'Лист полимерный, кв.м 0.4 W001 Дуб 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  W001 Дуб 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000104848',
    image: null,
  },
  {
    id: 6118,
    title: 'Лист полимерный, кв.м 0.4 в пленке W003 Золотой орех 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке W003 Золотой орех 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000105199',
    image: '/listovoy-prokat/6118.png',
  },
  {
    id: 6119,
    title: 'Лист полимерный, кв.м 0.45 G0W020P серая сосна',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G0W020P серая сосна» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059000',
    image: null,
  },
  {
    id: 6120,
    title: 'Лист полимерный, кв.м 0.45 G6W010P светлое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G6W010P светлое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059005',
    image: '/listovoy-prokat/6120.png',
  },
  {
    id: 6121,
    title: 'Лист полимерный, кв.м 0.45 G6W110P темное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  G6W110P темное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059006',
    image: '/listovoy-prokat/6121.png',
  },
  {
    id: 6122,
    title: 'Лист полимерный, кв.м 0.45 OK034A камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OK034A камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059010',
    image: null,
  },
  {
    id: 6123,
    title: 'Лист полимерный, кв.м 0.45 OM002B светлое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OM002B светлое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059012',
    image: '/listovoy-prokat/6123.png',
  },
  {
    id: 6124,
    title: 'Лист полимерный, кв.м 0.45 OM031A натур дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  OM031A натур дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059014',
    image: '/listovoy-prokat/6124.png',
  },
  {
    id: 6125,
    title: 'Лист полимерный, кв.м 0.45 в пленке G6W010P светлое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке G6W010P светлое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059028',
    image: '/listovoy-prokat/6125.png',
  },
  {
    id: 6126,
    title: 'Лист полимерный, кв.м 0.45 в пленке G6W110P темное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке G6W110P темное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059029',
    image: '/listovoy-prokat/6126.png',
  },
  {
    id: 6127,
    title: 'Лист полимерный, кв.м 0.45 в пленке OK034A камень',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке OK034A камень» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059033',
    image: null,
  },
  {
    id: 6128,
    title: 'Лист полимерный, кв.м 0.45 в пленке OM002B светлое дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке OM002B светлое дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059035',
    image: '/listovoy-prokat/6128.png',
  },
  {
    id: 6129,
    title: 'Лист полимерный, кв.м 0.45 в пленке OM031A натур дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке OM031A натур дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000059037',
    image: '/listovoy-prokat/6129.png',
  },
  {
    id: 6130,
    title: 'Лист полимерный, кв.м 0.45 в пленке OK026A красный кирпич',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке OK026A красный кирпич» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000083923',
    image: null,
  },
  {
    id: 6131,
    title: 'Лист полимерный, кв.м 0.45 в пленке G6К051P мореное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке G6К051P мореное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000094655',
    image: null,
  },
  {
    id: 6132,
    title: 'Лист полимерный, кв.м 0.45 W003 Золотой орех 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  W003 Золотой орех 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000095756',
    image: '/listovoy-prokat/6132.png',
  },
  {
    id: 6133,
    title: 'Лист полимерный, кв.м 0.45 в пленке W003 Золотой орех 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке W003 Золотой орех 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000096492',
    image: '/listovoy-prokat/6133.png',
  },
  {
    id: 6134,
    title: 'Лист полимерный, кв.м 0.45 W001 Дуб 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  W001 Дуб 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000104504',
    image: null,
  },
  {
    id: 6135,
    title: 'Лист полимерный, кв.м 0.45 в пленке W001 Дуб 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке W001 Дуб 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000104990',
    image: null,
  },
  {
    id: 6136,
    title: 'Лист полимерный, кв.м 0.45 W004 Античный дуб 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  W004 Античный дуб 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000106482',
    image: null,
  },
  {
    id: 6137,
    title: 'Лист полимерный, кв.м 0.45 в пленке W004 Античный дуб 3D',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45  в пленке W004 Античный дуб 3D» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '851',
    vendorCode: '000000000000106483',
    image: null,
  },
  {
    id: 6138,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL1015 светлая слон кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL1015 светлая слон кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1147',
    vendorCode: '000000000000084018',
    image: '/listovoy-prokat/6138.png',
  },
  {
    id: 6139,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1147',
    vendorCode: '000000000000084019',
    image: '/listovoy-prokat/6139.png',
  },
  {
    id: 6140,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL3011 коричнево-красный',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL3011 коричнево-красный» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1147',
    vendorCode: '000000000000084020',
    image: '/listovoy-prokat/6140.png',
  },
  {
    id: 6141,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000083814',
    image: '/listovoy-prokat/6141.png',
  },
  {
    id: 6142,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000083815',
    image: '/listovoy-prokat/6142.png',
  },
  {
    id: 6143,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000083816',
    image: '/listovoy-prokat/6143.png',
  },
  {
    id: 6144,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000083817',
    image: '/listovoy-prokat/6144.png',
  },
  {
    id: 6145,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000084017',
    image: '/listovoy-prokat/6145.png',
  },
  {
    id: 6146,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000084021',
    image: '/listovoy-prokat/6146.png',
  },
  {
    id: 6147,
    title: 'Лист полимерный, кв.м 0.35 1.25 2м в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2м  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1176',
    vendorCode: '000000000000095803',
    image: '/listovoy-prokat/6147.png',
  },
  {
    id: 6148,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000083818',
    image: '/listovoy-prokat/6148.png',
  },
  {
    id: 6149,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000083819',
    image: '/listovoy-prokat/6149.png',
  },
  {
    id: 6150,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000083820',
    image: '/listovoy-prokat/6150.png',
  },
  {
    id: 6151,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000083821',
    image: '/listovoy-prokat/6151.png',
  },
  {
    id: 6152,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000083822',
    image: '/listovoy-prokat/6152.png',
  },
  {
    id: 6153,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000083823',
    image: '/listovoy-prokat/6153.png',
  },
  {
    id: 6154,
    title: 'Лист полимерный, кв.м 0.4 1.25 2м в пленке RAL7004 сигнально-серый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2м  в пленке RAL7004 сигнально-серый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1253',
    vendorCode: '000000000000101000',
    image: '/listovoy-prokat/6154.png',
  },
  {
    id: 6155,
    title: 'Лист полимерный, кв.м 0.35 1.25 2.5м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 2.5м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1470',
    vendorCode: '000000000000084221',
    image: '/listovoy-prokat/6155.png',
  },
  {
    id: 6156,
    title: 'Лист полимерный, кв.м 0.45 1.25 2м в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2м  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1478',
    vendorCode: '000000000000083825',
    image: '/listovoy-prokat/6156.png',
  },
  {
    id: 6157,
    title: 'Лист полимерный, кв.м 0.45 1.25 2м в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2м  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1478',
    vendorCode: '000000000000083826',
    image: '/listovoy-prokat/6157.png',
  },
  {
    id: 6158,
    title: 'Лист полимерный, кв.м 0.45 1.25 2м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1478',
    vendorCode: '000000000000083827',
    image: '/listovoy-prokat/6158.png',
  },
  {
    id: 6159,
    title: 'Лист полимерный, кв.м 0.45 1.25 2м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1478',
    vendorCode: '000000000000083828',
    image: '/listovoy-prokat/6159.png',
  },
  {
    id: 6160,
    title: 'Лист полимерный, кв.м 0.45 1.25 2м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1478',
    vendorCode: '000000000000083829',
    image: '/listovoy-prokat/6160.png',
  },
  {
    id: 6161,
    title: 'Лист полимерный, кв.м 0.4 1.25 2.5м в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2.5м  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1566',
    vendorCode: '000000000000084030',
    image: '/listovoy-prokat/6161.png',
  },
  {
    id: 6162,
    title: 'Лист полимерный, кв.м 0.4 1.25 2.5м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2.5м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1566',
    vendorCode: '000000000000084031',
    image: '/listovoy-prokat/6162.png',
  },
  {
    id: 6163,
    title: 'Лист полимерный, кв.м 0.4 1.25 2.5м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2.5м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1566',
    vendorCode: '000000000000084032',
    image: '/listovoy-prokat/6163.png',
  },
  {
    id: 6164,
    title: 'Лист полимерный, кв.м 0.4 1.25 2.5м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 2.5м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1566',
    vendorCode: '000000000000084033',
    image: '/listovoy-prokat/6164.png',
  },
  {
    id: 6165,
    title: 'Лист полимерный, кв.м 0.35 1.25 3м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 1.25 3м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1764',
    vendorCode: '000000000000084222',
    image: '/listovoy-prokat/6165.png',
  },
  {
    id: 6166,
    title: 'Лист полимерный, кв.м 0.45 1.25 2м PDP4352 темное дерево',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2м  PDP4352 темное дерево» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1843',
    vendorCode: '000000000000097504',
    image: null,
  },
  {
    id: 6167,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084034',
    image: '/listovoy-prokat/6167.png',
  },
  {
    id: 6168,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL3003 рубин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL3003 рубин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084035',
    image: '/listovoy-prokat/6168.png',
  },
  {
    id: 6169,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084036',
    image: '/listovoy-prokat/6169.png',
  },
  {
    id: 6170,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL5002 ультрамарин',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL5002 ультрамарин» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084037',
    image: '/listovoy-prokat/6170.png',
  },
  {
    id: 6171,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL5005 сигнально-синий',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL5005 сигнально-синий» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084038',
    image: '/listovoy-prokat/6171.png',
  },
  {
    id: 6172,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084039',
    image: '/listovoy-prokat/6172.png',
  },
  {
    id: 6173,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084040',
    image: '/listovoy-prokat/6173.png',
  },
  {
    id: 6174,
    title: 'Лист полимерный, кв.м 0.45 1.25 2.5м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 2.5м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1848',
    vendorCode: '000000000000084041',
    image: '/listovoy-prokat/6174.png',
  },
  {
    id: 6175,
    title: 'Лист полимерный, кв.м 0.4 1.25 3м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 1.25 3м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1880',
    vendorCode: '000000000000083824',
    image: '/listovoy-prokat/6175.png',
  },
  {
    id: 6176,
    title: 'Лист полимерный, кв.м 0.45 1.25 3м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 3м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2217',
    vendorCode: '000000000000084223',
    image: '/listovoy-prokat/6176.png',
  },
  {
    id: 6177,
    title: 'Лист полимерный, кв.м 0.45 1.25 3м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 1.25 3м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2217',
    vendorCode: '000000000000094725',
    image: '/listovoy-prokat/6177.png',
  },
  {
    id: 6178,
    title: 'Лист полимерный, кв.м 0.65 1.25 2.5м в пленке RAL9003 сигнально-белый',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65 1.25 2.5м  в пленке RAL9003 сигнально-белый» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2629',
    vendorCode: '000000000000084334',
    image: '/listovoy-prokat/6178.png',
  },
  {
    id: 6179,
    title: 'Лист полимерный, кв.м 0.65 1.25 2.5м в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65 1.25 2.5м  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2629',
    vendorCode: '000000000000084335',
    image: '/listovoy-prokat/6179.png',
  },
  {
    id: 6180,
    title: 'Лист полимерный, кв.м 0.65 1.25 2.5м в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65 1.25 2.5м  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2629',
    vendorCode: '000000000000084336',
    image: '/listovoy-prokat/6180.png',
  },
  {
    id: 6181,
    title: 'Лист полимерный, кв.м 0.65 1.25 2.5м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.65 1.25 2.5м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2629',
    vendorCode: '000000000000084337',
    image: '/listovoy-prokat/6181.png',
  },
  {
    id: 6182,
    title: 'Лист полимерный, кв.м 0.3 в пленке RAL8017 шоколад',
    description:
      'Купить товар «Лист полимерный, кв.м 0.3  в пленке RAL8017 шоколад» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094024',
    image: '/listovoy-prokat/6182.png',
  },
  {
    id: 6183,
    title: 'Лист полимерный, кв.м 0.3 в пленке RAL3005 красное вино',
    description:
      'Купить товар «Лист полимерный, кв.м 0.3  в пленке RAL3005 красное вино» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094852',
    image: '/listovoy-prokat/6183.png',
  },
  {
    id: 6184,
    title: 'Лист полимерный, кв.м 0.3 в пленке RAL1014 слоновая кость',
    description:
      'Купить товар «Лист полимерный, кв.м 0.3  в пленке RAL1014 слоновая кость» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000100155',
    image: '/listovoy-prokat/6184.png',
  },
  {
    id: 6185,
    title: 'Лист полимерный, кв.м 0.4 в пленке OK026A красный кирпич',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4  в пленке OK026A красный кирпич» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000088231',
    image: null,
  },
  {
    id: 6186,
    title: 'Лист полимерный, кв.м 0.3 1.25 2м в пленке RAL6005 зеленый мох',
    description:
      'Купить товар «Лист полимерный, кв.м 0.3 1.25 2м  в пленке RAL6005 зеленый мох» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000089799',
    image: '/listovoy-prokat/6186.png',
  },
  {
    id: 6187,
    title: 'Лист полимерный, кв.м 0.35 некондиция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.35 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000076574',
    image: null,
  },
  {
    id: 6188,
    title: 'Лист полимерный, кв.м 0.4 некондиция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.4 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000058832',
    image: null,
  },
  {
    id: 6189,
    title: 'Лист полимерный, кв.м 0.45 некондиция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.45 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000058973',
    image: null,
  },
  {
    id: 6190,
    title: 'Лист полимерный, кв.м 0.5 некондиция',
    description:
      'Купить товар «Лист полимерный, кв.м 0.5 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000059165',
    image: null,
  },
  {
    id: 6191,
    title: 'Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '162777',
    vendorCode: '000000000000118230',
    image: '/listovoy-prokat/6191.png',
  },
  {
    id: 6192,
    title: 'Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '180864',
    vendorCode: '000000000000118228',
    image: '/listovoy-prokat/6192.png',
  },
  {
    id: 6193,
    title: 'Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 8 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '180864',
    vendorCode: '000000000000118258',
    image: '/listovoy-prokat/6193.png',
  },
  {
    id: 6194,
    title: 'Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '203472',
    vendorCode: '000000000000118231',
    image: '/listovoy-prokat/6194.png',
  },
  {
    id: 6195,
    title: 'Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '226080',
    vendorCode: '000000000000118229',
    image: '/listovoy-prokat/6195.png',
  },
  {
    id: 6196,
    title: 'Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 10 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '226080',
    vendorCode: '000000000000118254',
    image: '/listovoy-prokat/6196.png',
  },
  {
    id: 6197,
    title: 'Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '233992',
    vendorCode: '000000000000118232',
    image: '/listovoy-prokat/6197.png',
  },
  {
    id: 6198,
    title: 'Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '259992',
    vendorCode: '000000000000118237',
    image: '/listovoy-prokat/6198.png',
  },
  {
    id: 6199,
    title: 'Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 12 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '259992',
    vendorCode: '000000000000118255',
    image: '/listovoy-prokat/6199.png',
  },
  {
    id: 6200,
    title: 'Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '346656',
    vendorCode: '000000000000118238',
    image: '/listovoy-prokat/6200.png',
  },
  {
    id: 6201,
    title: 'Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 16 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '346656',
    vendorCode: '000000000000118256',
    image: '/listovoy-prokat/6201.png',
  },
  {
    id: 6202,
    title: 'Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM400 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '389988',
    vendorCode: '000000000000118233',
    image: '/listovoy-prokat/6202.png',
  },
  {
    id: 6203,
    title: 'Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '433320',
    vendorCode: '000000000000118239',
    image: '/listovoy-prokat/6203.png',
  },
  {
    id: 6204,
    title: 'Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 20 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '433320',
    vendorCode: '000000000000118257',
    image: '/listovoy-prokat/6204.png',
  },
  {
    id: 6205,
    title: 'Лист горячекатаный 25 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 25 2м 6м УЗК KCV-40 грунт TUF NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '541650',
    vendorCode: '000000000000118240',
    image: '/listovoy-prokat/6205.png',
  },
  {
    id: 6206,
    title: 'Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '714978',
    vendorCode: '000000000000118236',
    image: '/listovoy-prokat/6206.png',
  },
  {
    id: 6207,
    title: 'Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 30 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '714978',
    vendorCode: '000000000000118251',
    image: '/listovoy-prokat/6207.png',
  },
  {
    id: 6208,
    title: 'Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '953304',
    vendorCode: '000000000000118235',
    image: '/listovoy-prokat/6208.png',
  },
  {
    id: 6209,
    title: 'Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 40 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '953304',
    vendorCode: '000000000000118252',
    image: '/listovoy-prokat/6209.png',
  },
  {
    id: 6210,
    title: 'Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NiRes NM450E GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1191630',
    vendorCode: '000000000000118234',
    image: '/listovoy-prokat/6210.png',
  },
  {
    id: 6211,
    title: 'Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22',
    description:
      'Купить товар «Лист горячекатаный 50 2м 6м УЗК KCV-40 грунт NM450 GB/T 24186-22» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1191630',
    vendorCode: '000000000000118253',
    image: '/listovoy-prokat/6211.png',
  },
];
