import { IProduct } from '@/src/shared/lib/types/types';

export const trubniy_prokat: IProduct[] = [
  {
    id: 5216,
    title: 'Труба профильная 15x15x1 холоднокатаный',
    description:
      'Купить товар «Труба профильная 15x15x1 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '231',
    vendorCode: '000000000000007966',
    image: '/trubniy-prokat/5216.png',
  },
  {
    id: 5217,
    title: 'Труба профильная 15x15x1.5',
    description:
      'Купить товар «Труба профильная 15x15x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '318',
    vendorCode: '000000000000007969',
    image: '/trubniy-prokat/5217.png',
  },
  {
    id: 5218,
    title: 'Труба профильная 20x20x1.2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 20x20x1.2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '381',
    vendorCode: '000000000000008029',
    image: '/trubniy-prokat/5218.png',
  },
  {
    id: 5219,
    title: 'Труба профильная 20x20x1.2 ГОСТ',
    description:
      'Купить товар «Труба профильная 20x20x1.2 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '388',
    vendorCode: '000000000000110592',
    image: '/trubniy-prokat/5219.png',
  },
  {
    id: 5220,
    title: 'Труба профильная 20x20x1.5',
    description:
      'Купить товар «Труба профильная 20x20x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '447',
    vendorCode: '000000000000008030',
    image: '/trubniy-prokat/5220.png',
  },
  {
    id: 5221,
    title: 'Труба профильная 20x20x2',
    description:
      'Купить товар «Труба профильная 20x20x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '529',
    vendorCode: '000000000000008033',
    image: '/trubniy-prokat/5221.png',
  },
  {
    id: 5222,
    title: 'Труба профильная 40x20x1.2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 40x20x1.2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '559',
    vendorCode: '000000000000008115',
    image: '/trubniy-prokat/5222.png',
  },
  {
    id: 5223,
    title: 'Труба профильная 25x25x1.5',
    description:
      'Купить товар «Труба профильная 25x25x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '569',
    vendorCode: '000000000000008065',
    image: '/trubniy-prokat/5223.png',
  },
  {
    id: 5224,
    title: 'Труба профильная 25x25x2',
    description:
      'Купить товар «Труба профильная 25x25x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '643',
    vendorCode: '000000000000008069',
    image: '/trubniy-prokat/5224.png',
  },
  {
    id: 5225,
    title: 'Труба профильная 30x30x1.5',
    description:
      'Купить товар «Труба профильная 30x30x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '650',
    vendorCode: '000000000000008100',
    image: '/trubniy-prokat/5225.png',
  },
  {
    id: 5226,
    title: 'Труба профильная 40x20x1.5',
    description:
      'Купить товар «Труба профильная 40x20x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '667',
    vendorCode: '000000000000008116',
    image: '/trubniy-prokat/5226.png',
  },
  {
    id: 5227,
    title: 'Труба профильная 40x25x1.5',
    description:
      'Купить товар «Труба профильная 40x25x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '732',
    vendorCode: '000000000000008124',
    image: '/trubniy-prokat/5227.png',
  },
  {
    id: 5228,
    title: 'Труба профильная 40x20x2 СТО',
    description:
      'Купить товар «Труба профильная 40x20x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '783',
    vendorCode: '000000000000099423',
    image: '/trubniy-prokat/5228.png',
  },
  {
    id: 5229,
    title: 'Труба профильная 40x20x2',
    description:
      'Купить товар «Труба профильная 40x20x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '794',
    vendorCode: '000000000000008120',
    image: '/trubniy-prokat/5229.png',
  },
  {
    id: 5230,
    title: 'Труба профильная 30x30x2',
    description:
      'Купить товар «Труба профильная 30x30x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '802',
    vendorCode: '000000000000008102',
    image: '/trubniy-prokat/5230.png',
  },
  {
    id: 5231,
    title: 'Труба профильная 50x25x1.5',
    description:
      'Купить товар «Труба профильная 50x25x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '854',
    vendorCode: '000000000000008151',
    image: '/trubniy-prokat/5231.png',
  },
  {
    id: 5232,
    title: 'Труба профильная 40x25x2',
    description:
      'Купить товар «Труба профильная 40x25x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '870',
    vendorCode: '000000000000008127',
    image: '/trubniy-prokat/5232.png',
  },
  {
    id: 5233,
    title: 'Труба профильная 40x40x1.5',
    description:
      'Купить товар «Труба профильная 40x40x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '894',
    vendorCode: '000000000000008138',
    image: '/trubniy-prokat/5233.png',
  },
  {
    id: 5234,
    title: 'Труба профильная 60x30x1.5',
    description:
      'Купить товар «Труба профильная 60x30x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1017',
    vendorCode: '000000000000008177',
    image: '/trubniy-prokat/5234.png',
  },
  {
    id: 5235,
    title: 'Труба профильная 50x25x2',
    description:
      'Купить товар «Труба профильная 50x25x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1022',
    vendorCode: '000000000000008154',
    image: '/trubniy-prokat/5235.png',
  },
  {
    id: 5236,
    title: 'Труба профильная 60x40x2 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 60x40x2 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1047',
    vendorCode: '000000000000088855',
    image: '/trubniy-prokat/5236.png',
  },
  {
    id: 5237,
    title: 'Труба профильная 40x40x2 СТО',
    description:
      'Купить товар «Труба профильная 40x40x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1081',
    vendorCode: '000000000000099424',
    image: '/trubniy-prokat/5237.png',
  },
  {
    id: 5238,
    title: 'Труба профильная 40x40x2',
    description:
      'Купить товар «Труба профильная 40x40x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1097',
    vendorCode: '000000000000008142',
    image: '/trubniy-prokat/5238.png',
  },
  {
    id: 5239,
    title: 'Труба профильная 60x40x1.5',
    description:
      'Купить товар «Труба профильная 60x40x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1139',
    vendorCode: '000000000000078003',
    image: '/trubniy-prokat/5239.png',
  },
  {
    id: 5240,
    title: 'Труба профильная 50x25x2.5',
    description:
      'Купить товар «Труба профильная 50x25x2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1172',
    vendorCode: '000000000000008157',
    image: '/trubniy-prokat/5240.png',
  },
  {
    id: 5241,
    title: 'Труба профильная 60x30x2',
    description:
      'Купить товар «Труба профильная 60x30x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1249',
    vendorCode: '000000000000008179',
    image: '/trubniy-prokat/5241.png',
  },
  {
    id: 5242,
    title: 'Труба профильная 50x50x2 СТО',
    description:
      'Купить товар «Труба профильная 50x50x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1379',
    vendorCode: '000000000000099427',
    image: '/trubniy-prokat/5242.png',
  },
  {
    id: 5243,
    title: 'Труба профильная 60x40x2 СТО',
    description:
      'Купить товар «Труба профильная 60x40x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1379',
    vendorCode: '000000000000099429',
    image: '/trubniy-prokat/5243.png',
  },
  {
    id: 5244,
    title: 'Труба профильная 50x50x2',
    description:
      'Купить товар «Труба профильная 50x50x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1400',
    vendorCode: '000000000000008170',
    image: '/trubniy-prokat/5244.png',
  },
  {
    id: 5245,
    title: 'Труба профильная 60x40x2',
    description:
      'Купить товар «Труба профильная 60x40x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1400',
    vendorCode: '000000000000008187',
    image: '/trubniy-prokat/5245.png',
  },
  {
    id: 5246,
    title: 'Труба профильная 40x40x3 СТО',
    description:
      'Купить товар «Труба профильная 40x40x3 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1421',
    vendorCode: '000000000000099425',
    image: '/trubniy-prokat/5246.png',
  },
  {
    id: 5247,
    title: 'Труба профильная 40x40x3',
    description:
      'Купить товар «Труба профильная 40x40x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1471',
    vendorCode: '000000000000008146',
    image: '/trubniy-prokat/5247.png',
  },
  {
    id: 5248,
    title: 'Труба профильная 60x60x2 СТО',
    description:
      'Купить товар «Труба профильная 60x60x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1640',
    vendorCode: '000000000000099431',
    image: '/trubniy-prokat/5248.png',
  },
  {
    id: 5249,
    title: 'Труба профильная 60x30x3',
    description:
      'Купить товар «Труба профильная 60x30x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1646',
    vendorCode: '000000000000008182',
    image: '/trubniy-prokat/5249.png',
  },
  {
    id: 5250,
    title: 'Труба профильная 60x60x2',
    description:
      'Купить товар «Труба профильная 60x60x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1665',
    vendorCode: '000000000000008200',
    image: '/trubniy-prokat/5250.png',
  },
  {
    id: 5251,
    title: 'Труба профильная 80x40x2',
    description:
      'Купить товар «Труба профильная 80x40x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1665',
    vendorCode: '000000000000008215',
    image: '/trubniy-prokat/5251.png',
  },
  {
    id: 5252,
    title: 'Труба профильная 50x50x3 СТО',
    description:
      'Купить товар «Труба профильная 50x50x3 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1793',
    vendorCode: '000000000000099428',
    image: '/trubniy-prokat/5252.png',
  },
  {
    id: 5253,
    title: 'Труба профильная 60x40x3 СТО',
    description:
      'Купить товар «Труба профильная 60x40x3 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1793',
    vendorCode: '000000000000099430',
    image: '/trubniy-prokat/5253.png',
  },
  {
    id: 5254,
    title: 'Труба профильная 40x40x4 СТО',
    description:
      'Купить товар «Труба профильная 40x40x4 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1842',
    vendorCode: '000000000000101347',
    image: '/trubniy-prokat/5254.png',
  },
  {
    id: 5255,
    title: 'Труба профильная 50x50x3',
    description:
      'Купить товар «Труба профильная 50x50x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1856',
    vendorCode: '000000000000008172',
    image: '/trubniy-prokat/5255.png',
  },
  {
    id: 5256,
    title: 'Труба профильная 60x40x3',
    description:
      'Купить товар «Труба профильная 60x40x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1856',
    vendorCode: '000000000000008191',
    image: '/trubniy-prokat/5256.png',
  },
  {
    id: 5257,
    title: 'Труба профильная 60x60x3 СТО',
    description:
      'Купить товар «Труба профильная 60x60x3 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2165',
    vendorCode: '000000000000099432',
    image: '/trubniy-prokat/5257.png',
  },
  {
    id: 5258,
    title: 'Труба профильная 80x40x3',
    description:
      'Купить товар «Труба профильная 80x40x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2227',
    vendorCode: '000000000000008219',
    image: '/trubniy-prokat/5258.png',
  },
  {
    id: 5259,
    title: 'Труба профильная 60x60x3 30245',
    description:
      'Купить товар «Труба профильная 60x60x3 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2241',
    vendorCode: '000000000000085487',
    image: '/trubniy-prokat/5259.png',
  },
  {
    id: 5260,
    title: 'Труба профильная 60x40x4 СТО',
    description:
      'Купить товар «Труба профильная 60x40x4 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2320',
    vendorCode: '000000000000113233',
    image: '/trubniy-prokat/5260.png',
  },
  {
    id: 5261,
    title: 'Труба профильная 60x40x4',
    description:
      'Купить товар «Труба профильная 60x40x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2401',
    vendorCode: '000000000000008193',
    image: '/trubniy-prokat/5261.png',
  },
  {
    id: 5262,
    title: 'Труба профильная 50x50x4',
    description:
      'Купить товар «Труба профильная 50x50x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2471',
    vendorCode: '000000000000008174',
    image: '/trubniy-prokat/5262.png',
  },
  {
    id: 5263,
    title: 'Труба профильная 60x60x4 30245',
    description:
      'Купить товар «Труба профильная 60x60x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2930',
    vendorCode: '000000000000008206',
    image: '/trubniy-prokat/5263.png',
  },
  {
    id: 5264,
    title: 'Труба профильная 80x40x4',
    description:
      'Купить товар «Труба профильная 80x40x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2935',
    vendorCode: '000000000000008221',
    image: '/trubniy-prokat/5264.png',
  },
  {
    id: 5265,
    title: 'Труба профильная 100x50x3',
    description:
      'Купить товар «Труба профильная 100x50x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5674',
    vendorCode: '000000000000007913',
    image: '/trubniy-prokat/5265.png',
  },
  {
    id: 5266,
    title: 'Труба профильная 100x100x3 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 100x100x3 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5700',
    vendorCode: '000000000000088735',
    image: '/trubniy-prokat/5266.png',
  },
  {
    id: 5267,
    title: 'Труба профильная 80x80x3 СТО',
    description:
      'Купить товар «Труба профильная 80x80x3 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5854',
    vendorCode: '000000000000099433',
    image: '/trubniy-prokat/5267.png',
  },
  {
    id: 5268,
    title: 'Труба профильная 80x80x3 30245',
    description:
      'Купить товар «Труба профильная 80x80x3 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6060',
    vendorCode: '000000000000008232',
    image: '/trubniy-prokat/5268.png',
  },
  {
    id: 5269,
    title: 'Труба профильная 100x100x3 СТО',
    description:
      'Купить товар «Труба профильная 100x100x3 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7411',
    vendorCode: '000000000000099287',
    image: '/trubniy-prokat/5269.png',
  },
  {
    id: 5270,
    title: 'Труба профильная 100x50x4',
    description:
      'Купить товар «Труба профильная 100x50x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7462',
    vendorCode: '000000000000007914',
    image: '/trubniy-prokat/5270.png',
  },
  {
    id: 5271,
    title: 'Труба профильная 100x100x3 30245',
    description:
      'Купить товар «Труба профильная 100x100x3 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7671',
    vendorCode: '000000000000007900',
    image: '/trubniy-prokat/5271.png',
  },
  {
    id: 5272,
    title: 'Труба профильная 80x80x4 СТО',
    description:
      'Купить товар «Труба профильная 80x80x4 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7725',
    vendorCode: '000000000000099434',
    image: '/trubniy-prokat/5272.png',
  },
  {
    id: 5273,
    title: 'Труба профильная 80x80x4 30245',
    description:
      'Купить товар «Труба профильная 80x80x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7993',
    vendorCode: '000000000000008236',
    image: '/trubniy-prokat/5273.png',
  },
  {
    id: 5274,
    title: 'Труба профильная низколегированная 80x80x4 30245',
    description:
      'Купить товар «Труба профильная низколегированная 80x80x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9717',
    vendorCode: '000000000000077937',
    image: '/trubniy-prokat/5274.png',
  },
  {
    id: 5275,
    title: 'Труба профильная 80x80x5 30245',
    description:
      'Купить товар «Труба профильная 80x80x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9795',
    vendorCode: '000000000000077040',
    image: '/trubniy-prokat/5275.png',
  },
  {
    id: 5276,
    title: 'Труба профильная 100x100x4 СТО',
    description:
      'Купить товар «Труба профильная 100x100x4 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9810',
    vendorCode: '000000000000099288',
    image: '/trubniy-prokat/5276.png',
  },
  {
    id: 5277,
    title: 'Труба профильная 100x100x4 30245',
    description:
      'Купить товар «Труба профильная 100x100x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10150',
    vendorCode: '000000000000007903',
    image: '/trubniy-prokat/5277.png',
  },
  {
    id: 5278,
    title: 'Труба профильная 120x80x4 30245',
    description:
      'Купить товар «Труба профильная 120x80x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10150',
    vendorCode: '000000000000078481',
    image: '/trubniy-prokat/5278.png',
  },
  {
    id: 5279,
    title: 'Труба профильная низколегированная 80x80x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 80x80x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '11911',
    vendorCode: '000000000000077042',
    image: '/trubniy-prokat/5279.png',
  },
  {
    id: 5280,
    title: 'Труба профильная 120x120x4 30245',
    description:
      'Купить товар «Труба профильная 120x120x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12308',
    vendorCode: '000000000000007927',
    image: '/trubniy-prokat/5280.png',
  },
  {
    id: 5281,
    title: 'Труба профильная 80x80x6 30245',
    description:
      'Купить товар «Труба профильная 80x80x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12308',
    vendorCode: '000000000000076971',
    image: '/trubniy-prokat/5281.png',
  },
  {
    id: 5282,
    title: 'Труба профильная 100x100x5 30245',
    description:
      'Купить товар «Труба профильная 100x100x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12492',
    vendorCode: '000000000000007906',
    image: '/trubniy-prokat/5282.png',
  },
  {
    id: 5283,
    title: 'Труба профильная низколегированная 120x80x4',
    description:
      'Купить товар «Труба профильная низколегированная 120x80x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12664',
    vendorCode: '000000000000008258',
    image: '/trubniy-prokat/5283.png',
  },
  {
    id: 5284,
    title: 'Труба профильная низколегированная 100x100x4 30245',
    description:
      'Купить товар «Труба профильная низколегированная 100x100x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12673',
    vendorCode: '000000000000008243',
    image: '/trubniy-prokat/5284.png',
  },
  {
    id: 5285,
    title: 'Труба профильная 120x80x5 30245',
    description:
      'Купить товар «Труба профильная 120x80x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12898',
    vendorCode: '000000000000078772',
    image: '/trubniy-prokat/5285.png',
  },
  {
    id: 5286,
    title: 'Труба профильная 140x100x4 30245',
    description:
      'Купить товар «Труба профильная 140x100x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '13264',
    vendorCode: '000000000000078038',
    image: '/trubniy-prokat/5286.png',
  },
  {
    id: 5287,
    title: 'Труба профильная 140x140x4 30245',
    description:
      'Купить товар «Труба профильная 140x140x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '14904',
    vendorCode: '000000000000007952',
    image: '/trubniy-prokat/5287.png',
  },
  {
    id: 5288,
    title: 'Труба профильная 160x120x4 30245',
    description:
      'Купить товар «Труба профильная 160x120x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '14941',
    vendorCode: '000000000000079154',
    image: '/trubniy-prokat/5288.png',
  },
  {
    id: 5289,
    title: 'Труба профильная низколегированная 100x100x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 100x100x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15175',
    vendorCode: '000000000000008245',
    image: '/trubniy-prokat/5289.png',
  },
  {
    id: 5290,
    title: 'Труба профильная 120x120x5 30245',
    description:
      'Купить товар «Труба профильная 120x120x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15187',
    vendorCode: '000000000000007931',
    image: '/trubniy-prokat/5290.png',
  },
  {
    id: 5291,
    title: 'Труба профильная низколегированная 120x120x4 30245',
    description:
      'Купить товар «Труба профильная низколегированная 120x120x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15356',
    vendorCode: '000000000000008252',
    image: '/trubniy-prokat/5291.png',
  },
  {
    id: 5292,
    title: 'Труба профильная 100x100x6 30245',
    description:
      'Купить товар «Труба профильная 100x100x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15470',
    vendorCode: '000000000000007908',
    image: '/trubniy-prokat/5292.png',
  },
  {
    id: 5293,
    title: 'Труба профильная 140x100x5 30245',
    description:
      'Купить товар «Труба профильная 140x100x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '16990',
    vendorCode: '000000000000077269',
    image: '/trubniy-prokat/5293.png',
  },
  {
    id: 5294,
    title: 'Труба профильная 160x160x4 30245',
    description:
      'Купить товар «Труба профильная 160x160x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '17113',
    vendorCode: '000000000000007991',
    image: '/trubniy-prokat/5294.png',
  },
  {
    id: 5295,
    title: 'Труба профильная низколегированная 100x100x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 100x100x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '17923',
    vendorCode: '000000000000008247',
    image: '/trubniy-prokat/5295.png',
  },
  {
    id: 5296,
    title: 'Труба профильная 160x120x5 30245',
    description:
      'Купить товар «Труба профильная 160x120x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '18132',
    vendorCode: '000000000000080857',
    image: '/trubniy-prokat/5296.png',
  },
  {
    id: 5297,
    title: 'Труба профильная 120x80x6',
    description:
      'Купить товар «Труба профильная 120x80x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '18300',
    vendorCode: '000000000000007945',
    image: '/trubniy-prokat/5297.png',
  },
  {
    id: 5298,
    title: 'Труба профильная 140x140x5 30245',
    description:
      'Купить товар «Труба профильная 140x140x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '18262',
    vendorCode: '000000000000007954',
    image: '/trubniy-prokat/5298.png',
  },
  {
    id: 5299,
    title: 'Труба профильная 120x120x6 30245',
    description:
      'Купить товар «Труба профильная 120x120x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '18691',
    vendorCode: '000000000000007933',
    image: '/trubniy-prokat/5299.png',
  },
  {
    id: 5300,
    title: 'Труба профильная низколегированная 120x120x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 120x120x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '18947',
    vendorCode: '000000000000008254',
    image: '/trubniy-prokat/5300.png',
  },
  {
    id: 5301,
    title: 'Труба профильная 140x100x6',
    description:
      'Купить товар «Труба профильная 140x100x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '19232',
    vendorCode: '000000000000007949',
    image: '/trubniy-prokat/5301.png',
  },
  {
    id: 5302,
    title: 'Труба профильная 100x100x8',
    description:
      'Купить товар «Труба профильная 100x100x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '20230',
    vendorCode: '000000000000007910',
    image: '/trubniy-prokat/5302.png',
  },
  {
    id: 5303,
    title: 'Труба профильная 160x160x5 30245',
    description:
      'Купить товар «Труба профильная 160x160x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '21007',
    vendorCode: '000000000000007994',
    image: '/trubniy-prokat/5303.png',
  },
  {
    id: 5304,
    title: 'Труба профильная 140x140x6 30245',
    description:
      'Купить товар «Труба профильная 140x140x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '21672',
    vendorCode: '000000000000007956',
    image: '/trubniy-prokat/5304.png',
  },
  {
    id: 5305,
    title: 'Труба профильная низколегированная 120x120x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 120x120x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '22224',
    vendorCode: '000000000000008256',
    image: '/trubniy-prokat/5305.png',
  },
  {
    id: 5306,
    title: 'Труба профильная низколегированная 100x100x8',
    description:
      'Купить товар «Труба профильная низколегированная 100x100x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '23703',
    vendorCode: '000000000000008249',
    image: '/trubniy-prokat/5306.png',
  },
  {
    id: 5307,
    title: 'Труба профильная низколегированная 160x160x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x160x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24752',
    vendorCode: '000000000000008286',
    image: '/trubniy-prokat/5307.png',
  },
  {
    id: 5308,
    title: 'Труба профильная 120x120x8',
    description:
      'Купить товар «Труба профильная 120x120x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24800',
    vendorCode: '000000000000007935',
    image: '/trubniy-prokat/5308.png',
  },
  {
    id: 5309,
    title: 'Труба профильная 160x160x6 30245',
    description:
      'Купить товар «Труба профильная 160x160x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24973',
    vendorCode: '000000000000007996',
    image: '/trubniy-prokat/5309.png',
  },
  {
    id: 5310,
    title: 'Труба профильная низколегированная 140x140x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 140x140x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '25536',
    vendorCode: '000000000000008268',
    image: '/trubniy-prokat/5310.png',
  },
  {
    id: 5311,
    title: 'Труба профильная 140x140x8 30245',
    description:
      'Купить товар «Труба профильная 140x140x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '29378',
    vendorCode: '000000000000076972',
    image: '/trubniy-prokat/5311.png',
  },
  {
    id: 5312,
    title: 'Труба профильная 180x180x6 30245',
    description:
      'Купить товар «Труба профильная 180x180x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '32220',
    vendorCode: '000000000000008020',
    image: '/trubniy-prokat/5312.png',
  },
  {
    id: 5313,
    title: 'Труба профильная 160x160x8 30245',
    description:
      'Купить товар «Труба профильная 160x160x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '33955',
    vendorCode: '000000000000078879',
    image: '/trubniy-prokat/5313.png',
  },
  {
    id: 5314,
    title: 'Труба профильная 200x200x6 30245',
    description:
      'Купить товар «Труба профильная 200x200x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '36463',
    vendorCode: '000000000000008056',
    image: '/trubniy-prokat/5314.png',
  },
  {
    id: 5315,
    title: 'Труба профильная низколегированная 160x160x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x160x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '39783',
    vendorCode: '000000000000008291',
    image: '/trubniy-prokat/5315.png',
  },
  {
    id: 5316,
    title: 'Труба профильная 60x40x4 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 60x40x4 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '51370',
    vendorCode: '000000000000088862',
    image: '/trubniy-prokat/5316.png',
  },
  {
    id: 5317,
    title: 'Труба профильная 60x60x4 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 60x60x4 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '51370',
    vendorCode: '000000000000088873',
    image: '/trubniy-prokat/5317.png',
  },
  {
    id: 5318,
    title: 'Труба профильная 100x100x4 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 100x100x4 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '51920',
    vendorCode: '000000000000088737',
    image: '/trubniy-prokat/5318.png',
  },
  {
    id: 5319,
    title: 'Труба профильная 120x120x5 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 120x120x5 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '51920',
    vendorCode: '000000000000088750',
    image: '/trubniy-prokat/5319.png',
  },
  {
    id: 5320,
    title: 'Труба профильная 140x140x5 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 140x140x5 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53570',
    vendorCode: '000000000000088759',
    image: '/trubniy-prokat/5320.png',
  },
  {
    id: 5321,
    title: 'Труба профильная 160x160x5 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 160x160x5 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53570',
    vendorCode: '000000000000088765',
    image: '/trubniy-prokat/5321.png',
  },
  {
    id: 5322,
    title: 'Труба профильная 100x40x2 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 100x40x2 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57200',
    vendorCode: '000000000000091979',
    image: '/trubniy-prokat/5322.png',
  },
  {
    id: 5323,
    title: 'Труба профильная 60x60x3',
    description:
      'Купить товар «Труба профильная 60x60x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57700',
    vendorCode: '000000000000008203',
    image: '/trubniy-prokat/5323.png',
  },
  {
    id: 5324,
    title: 'Труба профильная 60x60x4',
    description:
      'Купить товар «Труба профильная 60x60x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57700',
    vendorCode: '000000000000008205',
    image: '/trubniy-prokat/5324.png',
  },
  {
    id: 5325,
    title: 'Труба профильная 80x80x6',
    description:
      'Купить товар «Труба профильная 80x80x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57700',
    vendorCode: '000000000000008238',
    image: '/trubniy-prokat/5325.png',
  },
  {
    id: 5326,
    title: 'Труба профильная 120x120x4',
    description:
      'Купить товар «Труба профильная 120x120x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57700',
    vendorCode: '000000000000007926',
    image: '/trubniy-prokat/5326.png',
  },
  {
    id: 5327,
    title: 'Труба профильная 120x120x5',
    description:
      'Купить товар «Труба профильная 120x120x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57700',
    vendorCode: '000000000000007930',
    image: '/trubniy-prokat/5327.png',
  },
  {
    id: 5328,
    title: 'Труба профильная 120x120x6',
    description:
      'Купить товар «Труба профильная 120x120x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '57700',
    vendorCode: '000000000000007932',
    image: '/trubniy-prokat/5328.png',
  },
  {
    id: 5329,
    title: 'Труба профильная 160x160x8',
    description:
      'Купить товар «Труба профильная 160x160x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '59900',
    vendorCode: '000000000000007998',
    image: '/trubniy-prokat/5329.png',
  },
  {
    id: 5330,
    title: 'Труба профильная 60x60x4 СТО',
    description:
      'Купить товар «Труба профильная 60x60x4 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '66440',
    vendorCode: '000000000000102581',
    image: '/trubniy-prokat/5330.png',
  },
  {
    id: 5331,
    title: 'Труба профильная 120x120x4 СТО',
    description:
      'Купить товар «Труба профильная 120x120x4 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '66550',
    vendorCode: '000000000000099289',
    image: '/trubniy-prokat/5331.png',
  },
  {
    id: 5332,
    title: 'Труба профильная 40x20x3',
    description:
      'Купить товар «Труба профильная 40x20x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68200',
    vendorCode: '000000000000008122',
    image: '/trubniy-prokat/5332.png',
  },
  {
    id: 5333,
    title: 'Труба профильная 120x80x4',
    description:
      'Купить товар «Труба профильная 120x80x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '62000',
    vendorCode: '000000000000007943',
    image: '/trubniy-prokat/5333.png',
  },
  {
    id: 5334,
    title: 'Труба профильная 120x80x5',
    description:
      'Купить товар «Труба профильная 120x80x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '62000',
    vendorCode: '000000000000007944',
    image: '/trubniy-prokat/5334.png',
  },
  {
    id: 5335,
    title: 'Труба профильная 120x120x3 30245',
    description:
      'Купить товар «Труба профильная 120x120x3 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68200',
    vendorCode: '000000000000090851',
    image: '/trubniy-prokat/5335.png',
  },
  {
    id: 5336,
    title: 'Труба профильная 40x40x4',
    description:
      'Купить товар «Труба профильная 40x40x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68750',
    vendorCode: '000000000000008148',
    image: '/trubniy-prokat/5336.png',
  },
  {
    id: 5337,
    title: 'Труба профильная 80x80x5 СТО',
    description:
      'Купить товар «Труба профильная 80x80x5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000104838',
    image: '/trubniy-prokat/5337.png',
  },
  {
    id: 5338,
    title: 'Труба профильная 100x50x5',
    description:
      'Купить товар «Труба профильная 100x50x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007915',
    image: '/trubniy-prokat/5338.png',
  },
  {
    id: 5339,
    title: 'Труба профильная 100x60x4',
    description:
      'Купить товар «Труба профильная 100x60x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007918',
    image: '/trubniy-prokat/5339.png',
  },
  {
    id: 5340,
    title: 'Труба профильная 120x60x4',
    description:
      'Купить товар «Труба профильная 120x60x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007939',
    image: '/trubniy-prokat/5340.png',
  },
  {
    id: 5341,
    title: 'Труба профильная 120x60x5',
    description:
      'Купить товар «Труба профильная 120x60x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007940',
    image: '/trubniy-prokat/5341.png',
  },
  {
    id: 5342,
    title: 'Труба профильная 120x120x5 СТО',
    description:
      'Купить товар «Труба профильная 120x120x5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000104211',
    image: '/trubniy-prokat/5342.png',
  },
  {
    id: 5343,
    title: 'Труба профильная 140x140x5',
    description:
      'Купить товар «Труба профильная 140x140x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '63200',
    vendorCode: '000000000000007953',
    image: '/trubniy-prokat/5343.png',
  },
  {
    id: 5344,
    title: 'Труба профильная 40x25x3',
    description:
      'Купить товар «Труба профильная 40x25x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69740',
    vendorCode: '000000000000008129',
    image: '/trubniy-prokat/5344.png',
  },
  {
    id: 5345,
    title: 'Труба профильная 50x25x3',
    description:
      'Купить товар «Труба профильная 50x25x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69740',
    vendorCode: '000000000000008158',
    image: '/trubniy-prokat/5345.png',
  },
  {
    id: 5346,
    title: 'Труба профильная 60x60x5',
    description:
      'Купить товар «Труба профильная 60x60x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70290',
    vendorCode: '000000000000008207',
    image: '/trubniy-prokat/5346.png',
  },
  {
    id: 5347,
    title: 'Труба профильная 140x60x4',
    description:
      'Купить товар «Труба профильная 140x60x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70950',
    vendorCode: '000000000000007961',
    image: '/trubniy-prokat/5347.png',
  },
  {
    id: 5348,
    title: 'Труба профильная 140x120x4 30245',
    description:
      'Купить товар «Труба профильная 140x120x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70950',
    vendorCode: '000000000000095930',
    image: '/trubniy-prokat/5348.png',
  },
  {
    id: 5349,
    title: 'Труба профильная 160x80x5 30245',
    description:
      'Купить товар «Труба профильная 160x80x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70950',
    vendorCode: '000000000000078816',
    image: '/trubniy-prokat/5349.png',
  },
  {
    id: 5350,
    title: 'Труба профильная 160x80x6',
    description:
      'Купить товар «Труба профильная 160x80x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70950',
    vendorCode: '000000000000008003',
    image: '/trubniy-prokat/5350.png',
  },
  {
    id: 5351,
    title: 'Труба профильная 160x120x6 30245',
    description:
      'Купить товар «Труба профильная 160x120x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70950',
    vendorCode: '000000000000077021',
    image: '/trubniy-prokat/5351.png',
  },
  {
    id: 5352,
    title: 'Труба профильная 70x70x5',
    description:
      'Купить товар «Труба профильная 70x70x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '71390',
    vendorCode: '000000000000081824',
    image: '/trubniy-prokat/5352.png',
  },
  {
    id: 5353,
    title: 'Труба профильная 80x60x4',
    description:
      'Купить товар «Труба профильная 80x60x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '71390',
    vendorCode: '000000000000008225',
    image: '/trubniy-prokat/5353.png',
  },
  {
    id: 5354,
    title: 'Труба профильная 160x160x4',
    description:
      'Купить товар «Труба профильная 160x160x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '65200',
    vendorCode: '000000000000007990',
    image: '/trubniy-prokat/5354.png',
  },
  {
    id: 5355,
    title: 'Труба профильная 160x160x5',
    description:
      'Купить товар «Труба профильная 160x160x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '65200',
    vendorCode: '000000000000007993',
    image: '/trubniy-prokat/5355.png',
  },
  {
    id: 5356,
    title: 'Труба профильная 160x160x6',
    description:
      'Купить товар «Труба профильная 160x160x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '65200',
    vendorCode: '000000000000007995',
    image: '/trubniy-prokat/5356.png',
  },
  {
    id: 5357,
    title: 'Труба профильная 20x20x2 СТО',
    description:
      'Купить товар «Труба профильная 20x20x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '72600',
    vendorCode: '000000000000099290',
    image: '/trubniy-prokat/5357.png',
  },
  {
    id: 5358,
    title: 'Труба профильная 25x25x2 СТО',
    description:
      'Купить товар «Труба профильная 25x25x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '72600',
    vendorCode: '000000000000099421',
    image: '/trubniy-prokat/5358.png',
  },
  {
    id: 5359,
    title: 'Труба профильная 30x30x2 СТО',
    description:
      'Купить товар «Труба профильная 30x30x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '72600',
    vendorCode: '000000000000099422',
    image: '/trubniy-prokat/5359.png',
  },
  {
    id: 5360,
    title: 'Труба профильная 50x25x2 СТО',
    description:
      'Купить товар «Труба профильная 50x25x2 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '72600',
    vendorCode: '000000000000099426',
    image: '/trubniy-prokat/5360.png',
  },
  {
    id: 5361,
    title: 'Труба профильная низколегированная 120x120x5',
    description:
      'Купить товар «Труба профильная низколегированная 120x120x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '66600',
    vendorCode: '000000000000008253',
    image: '/trubniy-prokat/5361.png',
  },
  {
    id: 5362,
    title: 'Труба профильная низколегированная 160x160x6',
    description:
      'Купить товар «Труба профильная низколегированная 160x160x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '66600',
    vendorCode: '000000000000008287',
    image: '/trubniy-prokat/5362.png',
  },
  {
    id: 5363,
    title: 'Труба профильная 180x140x5',
    description:
      'Купить товар «Труба профильная 180x140x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '67700',
    vendorCode: '000000000000008011',
    image: '/trubniy-prokat/5363.png',
  },
  {
    id: 5364,
    title: 'Труба профильная 60x40x2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 60x40x2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '75900',
    vendorCode: '000000000000008188',
    image: '/trubniy-prokat/5364.png',
  },
  {
    id: 5365,
    title: 'Труба профильная 80x80x2',
    description:
      'Купить товар «Труба профильная 80x80x2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '75900',
    vendorCode: '000000000000008227',
    image: '/trubniy-prokat/5365.png',
  },
  {
    id: 5366,
    title: 'Труба профильная 180x180x6',
    description:
      'Купить товар «Труба профильная 180x180x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69400',
    vendorCode: '000000000000008019',
    image: '/trubniy-prokat/5366.png',
  },
  {
    id: 5367,
    title: 'Труба профильная 140x140x7 30245',
    description:
      'Купить товар «Труба профильная 140x140x7 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000077407',
    image: '/trubniy-prokat/5367.png',
  },
  {
    id: 5368,
    title: 'Труба профильная 180x140x5 30245',
    description:
      'Купить товар «Труба профильная 180x140x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000074864',
    image: '/trubniy-prokat/5368.png',
  },
  {
    id: 5369,
    title: 'Труба профильная 180x140x6',
    description:
      'Купить товар «Труба профильная 180x140x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000008012',
    image: '/trubniy-prokat/5369.png',
  },
  {
    id: 5370,
    title: 'Труба профильная 180x180x5 30245',
    description:
      'Купить товар «Труба профильная 180x180x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000008018',
    image: '/trubniy-prokat/5370.png',
  },
  {
    id: 5371,
    title: 'Труба профильная 200x100x4',
    description:
      'Купить товар «Труба профильная 200x100x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000094456',
    image: '/trubniy-prokat/5371.png',
  },
  {
    id: 5372,
    title: 'Труба профильная 200x100x6 30245',
    description:
      'Купить товар «Труба профильная 200x100x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000076800',
    image: '/trubniy-prokat/5372.png',
  },
  {
    id: 5373,
    title: 'Труба профильная 250x250x6 30245',
    description:
      'Купить товар «Труба профильная 250x250x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '76450',
    vendorCode: '000000000000076614',
    image: '/trubniy-prokat/5373.png',
  },
  {
    id: 5374,
    title: 'Труба профильная 80x80x3',
    description:
      'Купить товар «Труба профильная 80x80x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70200',
    vendorCode: '000000000000008231',
    image: '/trubniy-prokat/5374.png',
  },
  {
    id: 5375,
    title: 'Труба профильная 80x80x4',
    description:
      'Купить товар «Труба профильная 80x80x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70200',
    vendorCode: '000000000000008235',
    image: '/trubniy-prokat/5375.png',
  },
  {
    id: 5376,
    title: 'Труба профильная 80x80x5',
    description:
      'Купить товар «Труба профильная 80x80x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70200',
    vendorCode: '000000000000008237',
    image: '/trubniy-prokat/5376.png',
  },
  {
    id: 5377,
    title: 'Труба профильная низколегированная 160x120x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x120x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '77990',
    vendorCode: '000000000000008280',
    image: '/trubniy-prokat/5377.png',
  },
  {
    id: 5378,
    title: 'Труба профильная низколегированная 80x80x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 80x80x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78100',
    vendorCode: '000000000000076799',
    image: '/trubniy-prokat/5378.png',
  },
  {
    id: 5379,
    title: 'Труба профильная низколегированная 140x140x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 140x140x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78100',
    vendorCode: '000000000000008266',
    image: '/trubniy-prokat/5379.png',
  },
  {
    id: 5380,
    title: 'Труба профильная низколегированная 160x80x6',
    description:
      'Купить товар «Труба профильная низколегированная 160x80x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78100',
    vendorCode: '000000000000008293',
    image: '/trubniy-prokat/5380.png',
  },
  {
    id: 5381,
    title: 'Труба профильная низколегированная 160x160x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x160x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78100',
    vendorCode: '000000000000008288',
    image: '/trubniy-prokat/5381.png',
  },
  {
    id: 5382,
    title: 'Труба профильная 20x20x1.5 СТО',
    description:
      'Купить товар «Труба профильная 20x20x1.5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78650',
    vendorCode: '000000000000102405',
    image: '/trubniy-prokat/5382.png',
  },
  {
    id: 5383,
    title: 'Труба профильная 40x20x1.5 СТО',
    description:
      'Купить товар «Труба профильная 40x20x1.5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78650',
    vendorCode: '000000000000102416',
    image: '/trubniy-prokat/5383.png',
  },
  {
    id: 5384,
    title: 'Труба профильная 50x30x1.5 ГОСТ',
    description:
      'Купить товар «Труба профильная 50x30x1.5 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78650',
    vendorCode: '000000000000109548',
    image: '/trubniy-prokat/5384.png',
  },
  {
    id: 5385,
    title: 'Труба профильная 25x25x1.5 СТО',
    description:
      'Купить товар «Труба профильная 25x25x1.5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '79090',
    vendorCode: '000000000000102863',
    image: '/trubniy-prokat/5385.png',
  },
  {
    id: 5386,
    title: 'Труба профильная 150x150x8 30245',
    description:
      'Купить товар «Труба профильная 150x150x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '79200',
    vendorCode: '000000000000077406',
    image: '/trubniy-prokat/5386.png',
  },
  {
    id: 5387,
    title: 'Труба профильная 180x140x8 30245',
    description:
      'Купить товар «Труба профильная 180x140x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '79200',
    vendorCode: '000000000000097517',
    image: '/trubniy-prokat/5387.png',
  },
  {
    id: 5388,
    title: 'Труба профильная 180x180x8 30245',
    description:
      'Купить товар «Труба профильная 180x180x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '79200',
    vendorCode: '000000000000008023',
    image: '/trubniy-prokat/5388.png',
  },
  {
    id: 5389,
    title: 'Труба профильная 200x200x8 30245',
    description:
      'Купить товар «Труба профильная 200x200x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80300',
    vendorCode: '000000000000008059',
    image: '/trubniy-prokat/5389.png',
  },
  {
    id: 5390,
    title: 'Труба профильная низколегированная 100x50x5 ГОСТ',
    description:
      'Купить товар «Труба профильная низколегированная 100x50x5 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80740',
    vendorCode: '000000000000102552',
    image: '/trubniy-prokat/5390.png',
  },
  {
    id: 5391,
    title: 'Труба профильная низколегированная 160x120x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x120x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80740',
    vendorCode: '000000000000074832',
    image: '/trubniy-prokat/5391.png',
  },
  {
    id: 5392,
    title: 'Труба профильная низколегированная 80x40x3',
    description:
      'Купить товар «Труба профильная низколегированная 80x40x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80850',
    vendorCode: '000000000000086521',
    image: '/trubniy-prokat/5392.png',
  },
  {
    id: 5393,
    title: 'Труба профильная низколегированная 80x80x3 30245',
    description:
      'Купить товар «Труба профильная низколегированная 80x80x3 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80850',
    vendorCode: '000000000000085341',
    image: '/trubniy-prokat/5393.png',
  },
  {
    id: 5394,
    title: 'Труба профильная низколегированная 140x140x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 140x140x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '80850',
    vendorCode: '000000000000077488',
    image: '/trubniy-prokat/5394.png',
  },
  {
    id: 5395,
    title: 'Труба профильная 15x15x1.5 СТО',
    description:
      'Купить товар «Труба профильная 15x15x1.5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81070',
    vendorCode: '000000000000102540',
    image: '/trubniy-prokat/5395.png',
  },
  {
    id: 5396,
    title: 'Труба профильная 20x20x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 20x20x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000008031',
    image: '/trubniy-prokat/5396.png',
  },
  {
    id: 5397,
    title: 'Труба профильная 25x25x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 25x25x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000008066',
    image: '/trubniy-prokat/5397.png',
  },
  {
    id: 5398,
    title: 'Труба профильная 30x20x1.5',
    description:
      'Купить товар «Труба профильная 30x20x1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000008094',
    image: '/trubniy-prokat/5398.png',
  },
  {
    id: 5399,
    title: 'Труба профильная 30x30x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 30x30x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000008101',
    image: '/trubniy-prokat/5399.png',
  },
  {
    id: 5400,
    title: 'Труба профильная 40x25x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 40x25x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000008125',
    image: '/trubniy-prokat/5400.png',
  },
  {
    id: 5401,
    title: 'Труба профильная 40x40x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 40x40x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000008139',
    image: '/trubniy-prokat/5401.png',
  },
  {
    id: 5402,
    title: 'Труба профильная низколегированная 80x40x4',
    description:
      'Купить товар «Труба профильная низколегированная 80x40x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '81290',
    vendorCode: '000000000000083266',
    image: '/trubniy-prokat/5402.png',
  },
  {
    id: 5403,
    title: 'Труба профильная 15x15x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 15x15x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '82170',
    vendorCode: '000000000000007970',
    image: '/trubniy-prokat/5403.png',
  },
  {
    id: 5404,
    title: 'Труба профильная 200x200x6',
    description:
      'Купить товар «Труба профильная 200x200x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '74900',
    vendorCode: '000000000000008055',
    image: '/trubniy-prokat/5404.png',
  },
  {
    id: 5405,
    title: 'Труба профильная 25x25x1.2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 25x25x1.2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '82500',
    vendorCode: '000000000000008064',
    image: '/trubniy-prokat/5405.png',
  },
  {
    id: 5406,
    title: 'Труба профильная 20x20x1 холоднокатаный',
    description:
      'Купить товар «Труба профильная 20x20x1 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '82610',
    vendorCode: '000000000000008028',
    image: '/trubniy-prokat/5406.png',
  },
  {
    id: 5407,
    title: 'Труба профильная 15x15x1.2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 15x15x1.2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '83270',
    vendorCode: '000000000000007967',
    image: '/trubniy-prokat/5407.png',
  },
  {
    id: 5408,
    title: 'Труба профильная низколегированная 60x40x3',
    description:
      'Купить товар «Труба профильная низколегированная 60x40x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84700',
    vendorCode: '000000000000008339',
    image: '/trubniy-prokat/5408.png',
  },
  {
    id: 5409,
    title: 'Труба профильная низколегированная 60x60x3',
    description:
      'Купить товар «Труба профильная низколегированная 60x60x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84700',
    vendorCode: '000000000000008341',
    image: '/trubniy-prokat/5409.png',
  },
  {
    id: 5410,
    title: 'Труба профильная 10x10x1.2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 10x10x1.2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84920',
    vendorCode: '000000000000007895',
    image: '/trubniy-prokat/5410.png',
  },
  {
    id: 5411,
    title: 'Труба профильная низколегированная 50x50x5',
    description:
      'Купить товар «Труба профильная низколегированная 50x50x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '85250',
    vendorCode: '000000000000092624',
    image: '/trubniy-prokat/5411.png',
  },
  {
    id: 5412,
    title: 'Труба профильная низколегированная 60x40x4',
    description:
      'Купить товар «Труба профильная низколегированная 60x40x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '85250',
    vendorCode: '000000000000080604',
    image: '/trubniy-prokat/5412.png',
  },
  {
    id: 5413,
    title: 'Труба профильная 10x10x1 холоднокатаный',
    description:
      'Купить товар «Труба профильная 10x10x1 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '86130',
    vendorCode: '000000000000007894',
    image: '/trubniy-prokat/5413.png',
  },
  {
    id: 5414,
    title: 'Труба профильная 40x20x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 40x20x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '79800',
    vendorCode: '000000000000008117',
    image: '/trubniy-prokat/5414.png',
  },
  {
    id: 5415,
    title: 'Труба профильная низколегированная 180x180x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x180x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '90200',
    vendorCode: '000000000000008307',
    image: '/trubniy-prokat/5415.png',
  },
  {
    id: 5416,
    title: 'Труба профильная низколегированная 200x200x10 30245',
    description:
      'Купить товар «Труба профильная низколегированная 200x200x10 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '90200',
    vendorCode: '000000000000008317',
    image: '/trubniy-prokat/5416.png',
  },
  {
    id: 5417,
    title: 'Труба профильная 15x15x1.1 холоднокатаный ГОСТ',
    description:
      'Купить товар «Труба профильная 15x15x1.1 холоднокатаный ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000107766',
    image: '/trubniy-prokat/5417.png',
  },
  {
    id: 5418,
    title: 'Труба профильная 20x20x1.1 холоднокатаный ГОСТ',
    description:
      'Купить товар «Труба профильная 20x20x1.1 холоднокатаный ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000107765',
    image: '/trubniy-prokat/5418.png',
  },
  {
    id: 5419,
    title: 'Труба профильная 25 25 некондиция',
    description:
      'Купить товар «Труба профильная 25 25 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008062',
    image: '/trubniy-prokat/5419.png',
  },
  {
    id: 5420,
    title: 'Труба профильная 30x30x2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 30x30x2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000085847',
    image: '/trubniy-prokat/5420.png',
  },
  {
    id: 5421,
    title: 'Труба профильная 40x20x1.5 холоднокатаный 30245',
    description:
      'Купить товар «Труба профильная 40x20x1.5 холоднокатаный 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000085786',
    image: '/trubniy-prokat/5421.png',
  },
  {
    id: 5422,
    title: 'Труба профильная 40x20x2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 40x20x2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000076532',
    image: '/trubniy-prokat/5422.png',
  },
  {
    id: 5423,
    title: 'Труба профильная 40x40x1.5 СТО',
    description:
      'Купить товар «Труба профильная 40x40x1.5 СТО» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000102551',
    image: '/trubniy-prokat/5423.png',
  },
  {
    id: 5424,
    title: 'Труба профильная низколегированная 40x40x3',
    description:
      'Купить товар «Труба профильная низколегированная 40x40x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008336',
    image: '/trubniy-prokat/5424.png',
  },
  {
    id: 5425,
    title: 'Труба профильная 50x25x1.5 холоднокатаный',
    description:
      'Купить товар «Труба профильная 50x25x1.5 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008152',
    image: '/trubniy-prokat/5425.png',
  },
  {
    id: 5426,
    title: 'Труба профильная 50x50x2 холоднокатаный',
    description:
      'Купить товар «Труба профильная 50x50x2 х/к» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000099997',
    image: '/trubniy-prokat/5426.png',
  },
  {
    id: 5427,
    title: 'Труба профильная низколегированная 50x50x4',
    description:
      'Купить товар «Труба профильная низколегированная 50x50x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008338',
    image: '/trubniy-prokat/5427.png',
  },
  {
    id: 5428,
    title: 'Труба профильная 50x50x5',
    description:
      'Купить товар «Труба профильная 50x50x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008175',
    image: '/trubniy-prokat/5428.png',
  },
  {
    id: 5429,
    title: 'Труба профильная низколегированная 60x60x4',
    description:
      'Купить товар «Труба профильная низколегированная 60x60x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008342',
    image: '/trubniy-prokat/5429.png',
  },
  {
    id: 5430,
    title: 'Труба профильная низколегированная 60x60x5',
    description:
      'Купить товар «Труба профильная низколегированная 60x60x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000098266',
    image: '/trubniy-prokat/5430.png',
  },
  {
    id: 5431,
    title: 'Труба профильная 70x70x4',
    description:
      'Купить товар «Труба профильная 70x70x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008212',
    image: '/trubniy-prokat/5431.png',
  },
  {
    id: 5432,
    title: 'Труба профильная 80x60x5',
    description:
      'Купить товар «Труба профильная 80x60x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000097862',
    image: '/trubniy-prokat/5432.png',
  },
  {
    id: 5433,
    title: 'Труба профильная 80x80x3 ТУ 004-Б',
    description:
      'Купить товар «Труба профильная 80x80x3 ТУ 004-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000088877',
    image: '/trubniy-prokat/5433.png',
  },
  {
    id: 5434,
    title: 'Труба профильная низколегированная 80x80x4',
    description:
      'Купить товар «Труба профильная низколегированная 80x80x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008344',
    image: '/trubniy-prokat/5434.png',
  },
  {
    id: 5435,
    title: 'Труба профильная низколегированная 80x80x8',
    description:
      'Купить товар «Труба профильная низколегированная 80x80x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008347',
    image: '/trubniy-prokat/5435.png',
  },
  {
    id: 5436,
    title: 'Труба профильная низколегированная 100x50x3',
    description:
      'Купить товар «Труба профильная низколегированная 100x50x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000101913',
    image: '/trubniy-prokat/5436.png',
  },
  {
    id: 5437,
    title: 'Труба профильная низколегированная 100x50x4 30245',
    description:
      'Купить товар «Труба профильная низколегированная 100x50x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078900',
    image: '/trubniy-prokat/5437.png',
  },
  {
    id: 5438,
    title: 'Труба профильная 120x80x3',
    description:
      'Купить товар «Труба профильная 120x80x3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007942',
    image: '/trubniy-prokat/5438.png',
  },
  {
    id: 5439,
    title: 'Труба профильная 120x80x8',
    description:
      'Купить товар «Труба профильная 120x80x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000098798',
    image: '/trubniy-prokat/5439.png',
  },
  {
    id: 5440,
    title: 'Труба профильная низколегированная 120x120x6',
    description:
      'Купить товар «Труба профильная низколегированная 120x120x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008255',
    image: '/trubniy-prokat/5440.png',
  },
  {
    id: 5441,
    title: 'Труба профильная низколегированная 120x120x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 120x120x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078749',
    image: '/trubniy-prokat/5441.png',
  },
  {
    id: 5442,
    title: 'Труба профильная низколегированная 140x100x4',
    description:
      'Купить товар «Труба профильная низколегированная 140x100x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008260',
    image: '/trubniy-prokat/5442.png',
  },
  {
    id: 5443,
    title: 'Труба профильная 140x100x5',
    description:
      'Купить товар «Труба профильная 140x100x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007948',
    image: '/trubniy-prokat/5443.png',
  },
  {
    id: 5444,
    title: 'Труба профильная низколегированная 140x100x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 140x100x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000077041',
    image: '/trubniy-prokat/5444.png',
  },
  {
    id: 5445,
    title: 'Труба профильная низколегированная 140x140x5',
    description:
      'Купить товар «Труба профильная низколегированная 140x140x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008265',
    image: '/trubniy-prokat/5445.png',
  },
  {
    id: 5446,
    title: 'Труба профильная 140x140x6',
    description:
      'Купить товар «Труба профильная 140x140x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007955',
    image: '/trubniy-prokat/5446.png',
  },
  {
    id: 5447,
    title: 'Труба профильная низколегированная 140x140x6',
    description:
      'Купить товар «Труба профильная низколегированная 140x140x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008267',
    image: '/trubniy-prokat/5447.png',
  },
  {
    id: 5448,
    title: 'Труба профильная низколегированная 150x100x4 ГОСТ',
    description:
      'Купить товар «Труба профильная низколегированная 150x100x4 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000107822',
    image: '/trubniy-prokat/5448.png',
  },
  {
    id: 5449,
    title: 'Труба профильная 150x150x5',
    description:
      'Купить товар «Труба профильная 150x150x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007980',
    image: '/trubniy-prokat/5449.png',
  },
  {
    id: 5450,
    title: 'Труба профильная низколегированная 150x150x6',
    description:
      'Купить товар «Труба профильная низколегированная 150x150x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008275',
    image: '/trubniy-prokat/5450.png',
  },
  {
    id: 5451,
    title: 'Труба профильная низколегированная 150x150x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 150x150x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078086',
    image: '/trubniy-prokat/5451.png',
  },
  {
    id: 5452,
    title: 'Труба профильная низколегированная 160x80x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x80x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000078780',
    image: '/trubniy-prokat/5452.png',
  },
  {
    id: 5453,
    title: 'Труба профильная низколегированная 160x80x8',
    description:
      'Купить товар «Труба профильная низколегированная 160x80x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000100388',
    image: '/trubniy-prokat/5453.png',
  },
  {
    id: 5454,
    title: 'Труба профильная низколегированная 160x120x4',
    description:
      'Купить товар «Труба профильная низколегированная 160x120x4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008278',
    image: '/trubniy-prokat/5454.png',
  },
  {
    id: 5455,
    title: 'Труба профильная низколегированная 160x120x4 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x120x4 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000098667',
    image: '/trubniy-prokat/5455.png',
  },
  {
    id: 5456,
    title: 'Труба профильная 160x120x5',
    description:
      'Купить товар «Труба профильная 160x120x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007986',
    image: '/trubniy-prokat/5456.png',
  },
  {
    id: 5457,
    title: 'Труба профильная 160x120x6',
    description:
      'Купить товар «Труба профильная 160x120x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007987',
    image: '/trubniy-prokat/5457.png',
  },
  {
    id: 5458,
    title: 'Труба профильная низколегированная 160x120x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 160x120x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000077668',
    image: '/trubniy-prokat/5458.png',
  },
  {
    id: 5459,
    title: 'Труба профильная низколегированная 160x160x5',
    description:
      'Купить товар «Труба профильная низколегированная 160x160x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008285',
    image: '/trubniy-prokat/5459.png',
  },
  {
    id: 5460,
    title: 'Труба профильная низколегированная 180x140x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x140x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008296',
    image: '/trubniy-prokat/5460.png',
  },
  {
    id: 5461,
    title: 'Труба профильная низколегированная 180x140x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x140x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000074761',
    image: '/trubniy-prokat/5461.png',
  },
  {
    id: 5462,
    title: 'Труба профильная низколегированная 180x140x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x140x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008300',
    image: '/trubniy-prokat/5462.png',
  },
  {
    id: 5463,
    title: 'Труба профильная низколегированная 180x180x5',
    description:
      'Купить товар «Труба профильная низколегированная 180x180x5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008301',
    image: '/trubniy-prokat/5463.png',
  },
  {
    id: 5464,
    title: 'Труба профильная низколегированная 180x180x5 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x180x5 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008302',
    image: '/trubniy-prokat/5464.png',
  },
  {
    id: 5465,
    title: 'Труба профильная низколегированная 180x180x6',
    description:
      'Купить товар «Труба профильная низколегированная 180x180x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008303',
    image: '/trubniy-prokat/5465.png',
  },
  {
    id: 5466,
    title: 'Труба профильная низколегированная 180x180x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x180x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008304',
    image: '/trubniy-prokat/5466.png',
  },
  {
    id: 5467,
    title: 'Труба профильная 180x180x8',
    description:
      'Купить товар «Труба профильная 180x180x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008022',
    image: '/trubniy-prokat/5467.png',
  },
  {
    id: 5468,
    title: 'Труба профильная низколегированная 180x180x10 30245',
    description:
      'Купить товар «Труба профильная низколегированная 180x180x10 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000087713',
    image: '/trubniy-prokat/5468.png',
  },
  {
    id: 5469,
    title: 'Труба профильная низколегированная 200x100x5 ГОСТ',
    description:
      'Купить товар «Труба профильная низколегированная 200x100x5 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000108490',
    image: '/trubniy-prokat/5469.png',
  },
  {
    id: 5470,
    title: 'Труба профильная низколегированная 200x100x6',
    description:
      'Купить товар «Труба профильная низколегированная 200x100x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000074737',
    image: '/trubniy-prokat/5470.png',
  },
  {
    id: 5471,
    title: 'Труба профильная 200x160x6 30245',
    description:
      'Купить товар «Труба профильная 200x160x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000076831',
    image: '/trubniy-prokat/5471.png',
  },
  {
    id: 5472,
    title: 'Труба профильная низколегированная 200x160x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 200x160x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000082516',
    image: '/trubniy-prokat/5472.png',
  },
  {
    id: 5473,
    title: 'Труба профильная низколегированная 200x200x6',
    description:
      'Купить товар «Труба профильная низколегированная 200x200x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008319',
    image: '/trubniy-prokat/5473.png',
  },
  {
    id: 5474,
    title: 'Труба профильная низколегированная 200x200x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 200x200x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008320',
    image: '/trubniy-prokat/5474.png',
  },
  {
    id: 5475,
    title: 'Труба профильная 200x200x8',
    description:
      'Купить товар «Труба профильная 200x200x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008058',
    image: '/trubniy-prokat/5475.png',
  },
  {
    id: 5476,
    title: 'Труба профильная низколегированная 200x200x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 200x200x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008322',
    image: '/trubniy-prokat/5476.png',
  },
  {
    id: 5477,
    title: 'Труба профильная низколегированная 240x160x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 240x160x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000077861',
    image: '/trubniy-prokat/5477.png',
  },
  {
    id: 5478,
    title: 'Труба профильная низколегированная 240x160x8 30245',
    description:
      'Купить товар «Труба профильная низколегированная 240x160x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000097518',
    image: '/trubniy-prokat/5478.png',
  },
  {
    id: 5479,
    title: 'Труба профильная 250x150x8 30245',
    description:
      'Купить товар «Труба профильная 250x150x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000080993',
    image: '/trubniy-prokat/5479.png',
  },
  {
    id: 5480,
    title: 'Труба профильная низколегированная 250x150x8',
    description:
      'Купить товар «Труба профильная низколегированная 250x150x8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000081978',
    image: '/trubniy-prokat/5480.png',
  },
  {
    id: 5481,
    title: 'Труба профильная 250x250x8 30245',
    description:
      'Купить товар «Труба профильная 250x250x8 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000074802',
    image: '/trubniy-prokat/5481.png',
  },
  {
    id: 5482,
    title: 'Труба профильная 250x250x10',
    description:
      'Купить товар «Труба профильная 250x250x10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008075',
    image: '/trubniy-prokat/5482.png',
  },
  {
    id: 5483,
    title: 'Труба профильная 300x200x6',
    description:
      'Купить товар «Труба профильная 300x200x6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000008106',
    image: '/trubniy-prokat/5483.png',
  },
  {
    id: 5484,
    title: 'Труба профильная низколегированная 300x200x6 30245',
    description:
      'Купить товар «Труба профильная низколегированная 300x200x6 30245» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000100102',
    image: '/trubniy-prokat/5484.png',
  },
  {
    id: 5485,
    title: 'Труба бесшовная 57 3.5',
    description:
      'Купить товар «Труба бесшовная 57 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10193',
    vendorCode: '000000000000006771',
    image: '/trubniy-prokat/5485.png',
  },
  {
    id: 5486,
    title: 'Труба бесшовная низколегированная 57 3.5',
    description:
      'Купить товар «Труба бесшовная низколегированная 57 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10804',
    vendorCode: '000000000000007100',
    image: '/trubniy-prokat/5486.png',
  },
  {
    id: 5487,
    title: 'Труба бесшовная 57 4',
    description:
      'Купить товар «Труба бесшовная 57 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12013',
    vendorCode: '000000000000006772',
    image: '/trubniy-prokat/5487.png',
  },
  {
    id: 5488,
    title: 'Труба бесшовная 76 3.5',
    description:
      'Купить товар «Труба бесшовная 76 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10921',
    vendorCode: '000000000000006811',
    image: '/trubniy-prokat/5488.png',
  },
  {
    id: 5489,
    title: 'Труба бесшовная 57 5',
    description:
      'Купить товар «Труба бесшовная 57 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12196',
    vendorCode: '000000000000006774',
    image: '/trubniy-prokat/5489.png',
  },
  {
    id: 5490,
    title: 'Труба бесшовная низколегированная 57 4',
    description:
      'Купить товар «Труба бесшовная низколегированная 57 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12733',
    vendorCode: '000000000000007101',
    image: '/trubniy-prokat/5490.png',
  },
  {
    id: 5491,
    title: 'Труба бесшовная 89 3.5',
    description:
      'Купить товар «Труба бесшовная 89 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '14926',
    vendorCode: '000000000000006829',
    image: '/trubniy-prokat/5491.png',
  },
  {
    id: 5492,
    title: 'Труба бесшовная 76 4',
    description:
      'Купить товар «Труба бесшовная 76 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15472',
    vendorCode: '000000000000006812',
    image: '/trubniy-prokat/5492.png',
  },
  {
    id: 5493,
    title: 'Труба бесшовная 89 4',
    description:
      'Купить товар «Труба бесшовная 89 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '15472',
    vendorCode: '000000000000006830',
    image: '/trubniy-prokat/5493.png',
  },
  {
    id: 5494,
    title: 'Труба бесшовная 89 5',
    description:
      'Купить товар «Труба бесшовная 89 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '22116',
    vendorCode: '000000000000006832',
    image: '/trubniy-prokat/5494.png',
  },
  {
    id: 5495,
    title: 'Труба бесшовная 108 4',
    description:
      'Купить товар «Труба бесшовная 108 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '22935',
    vendorCode: '000000000000006868',
    image: '/trubniy-prokat/5495.png',
  },
  {
    id: 5496,
    title: 'Труба бесшовная 108 5',
    description:
      'Купить товар «Труба бесшовная 108 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24272',
    vendorCode: '000000000000006870',
    image: '/trubniy-prokat/5496.png',
  },
  {
    id: 5497,
    title: 'Труба бесшовная низколегированная 108 5',
    description:
      'Купить товар «Труба бесшовная низколегированная 108 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '25070',
    vendorCode: '000000000000007141',
    image: '/trubniy-prokat/5497.png',
  },
  {
    id: 5498,
    title: 'Труба бесшовная 89 6',
    description:
      'Купить товар «Труба бесшовная 89 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '27504',
    vendorCode: '000000000000006834',
    image: '/trubniy-prokat/5498.png',
  },
  {
    id: 5499,
    title: 'Труба бесшовная 108 6',
    description:
      'Купить товар «Труба бесшовная 108 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '31313',
    vendorCode: '000000000000006871',
    image: '/trubniy-prokat/5499.png',
  },
  {
    id: 5500,
    title: 'Труба бесшовная низколегированная 108 6',
    description:
      'Купить товар «Труба бесшовная низколегированная 108 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '32343',
    vendorCode: '000000000000007142',
    image: '/trubniy-prokat/5500.png',
  },
  {
    id: 5501,
    title: 'Труба бесшовная 159 4.5',
    description:
      'Купить товар «Труба бесшовная 159 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '33136',
    vendorCode: '000000000000006954',
    image: '/trubniy-prokat/5501.png',
  },
  {
    id: 5502,
    title: 'Труба бесшовная 159 5',
    description:
      'Купить товар «Труба бесшовная 159 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '34958',
    vendorCode: '000000000000006955',
    image: '/trubniy-prokat/5502.png',
  },
  {
    id: 5503,
    title: 'Труба бесшовная 159 6',
    description:
      'Купить товар «Труба бесшовная 159 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '43174',
    vendorCode: '000000000000006956',
    image: '/trubniy-prokat/5503.png',
  },
  {
    id: 5504,
    title: 'Труба бесшовная низколегированная 159 6',
    description:
      'Купить товар «Труба бесшовная низколегированная 159 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '44594',
    vendorCode: '000000000000007178',
    image: '/trubniy-prokat/5504.png',
  },
  {
    id: 5505,
    title: 'Труба бесшовная 159 8',
    description:
      'Купить товар «Труба бесшовная 159 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '58605',
    vendorCode: '000000000000006959',
    image: '/trubniy-prokat/5505.png',
  },
  {
    id: 5506,
    title: 'Труба бесшовная 219 6',
    description:
      'Купить товар «Труба бесшовная 219 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '60264',
    vendorCode: '000000000000007000',
    image: '/trubniy-prokat/5506.png',
  },
  {
    id: 5507,
    title: 'Труба бесшовная низколегированная 159 8',
    description:
      'Купить товар «Труба бесшовная низколегированная 159 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '60532',
    vendorCode: '000000000000007180',
    image: '/trubniy-prokat/5507.png',
  },
  {
    id: 5508,
    title: 'Труба бесшовная низколегированная 219 6',
    description:
      'Купить товар «Труба бесшовная низколегированная 219 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '65450',
    vendorCode: '000000000000007191',
    image: '/trubniy-prokat/5508.png',
  },
  {
    id: 5509,
    title: 'Труба бесшовная 219 8',
    description:
      'Купить товар «Труба бесшовная 219 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '83903',
    vendorCode: '000000000000007003',
    image: '/trubniy-prokat/5509.png',
  },
  {
    id: 5510,
    title: 'Труба бесшовная 108 4.5',
    description:
      'Купить товар «Труба бесшовная 108 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '148134',
    vendorCode: '000000000000006869',
    image: '/trubniy-prokat/5510.png',
  },
  {
    id: 5511,
    title: 'Труба бесшовная 108 8',
    description:
      'Купить товар «Труба бесшовная 108 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '148134',
    vendorCode: '000000000000006873',
    image: '/trubniy-prokat/5511.png',
  },
  {
    id: 5512,
    title: 'Труба бесшовная 121 5',
    description:
      'Купить товар «Труба бесшовная 121 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '148134',
    vendorCode: '000000000000006890',
    image: '/trubniy-prokat/5512.png',
  },
  {
    id: 5513,
    title: 'Труба бесшовная 133 8',
    description:
      'Купить товар «Труба бесшовная 133 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '148134',
    vendorCode: '000000000000006914',
    image: '/trubniy-prokat/5513.png',
  },
  {
    id: 5514,
    title: 'Труба бесшовная 273 7',
    description:
      'Купить товар «Труба бесшовная 273 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '151116',
    vendorCode: '000000000000007026',
    image: '/trubniy-prokat/5514.png',
  },
  {
    id: 5515,
    title: 'Труба бесшовная 426 9',
    description:
      'Купить товар «Труба бесшовная 426 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '153172',
    vendorCode: '000000000000007064',
    image: '/trubniy-prokat/5515.png',
  },
  {
    id: 5516,
    title: 'Труба бесшовная 114 5',
    description:
      'Купить товар «Труба бесшовная 114 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '156256',
    vendorCode: '000000000000006880',
    image: '/trubniy-prokat/5516.png',
  },
  {
    id: 5517,
    title: 'Труба бесшовная 426 10',
    description:
      'Купить товар «Труба бесшовная 426 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '161396',
    vendorCode: '000000000000007056',
    image: '/trubniy-prokat/5517.png',
  },
  {
    id: 5518,
    title: 'Труба бесшовная низколегированная 57 5',
    description:
      'Купить товар «Труба бесшовная низколегированная 57 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '168694',
    vendorCode: '000000000000007102',
    image: '/trubniy-prokat/5518.png',
  },
  {
    id: 5519,
    title: 'Труба бесшовная низколегированная 76 5',
    description:
      'Купить товар «Труба бесшовная низколегированная 76 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '168694',
    vendorCode: '000000000000007118',
    image: '/trubniy-prokat/5519.png',
  },
  {
    id: 5520,
    title: 'Труба бесшовная низколегированная 89 3.5',
    description:
      'Купить товар «Труба бесшовная низколегированная 89 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '168694',
    vendorCode: '000000000000007125',
    image: '/trubniy-prokat/5520.png',
  },
  {
    id: 5521,
    title: 'Труба бесшовная 57 6',
    description:
      'Купить товар «Труба бесшовная 57 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '171676',
    vendorCode: '000000000000006775',
    image: '/trubniy-prokat/5521.png',
  },
  {
    id: 5522,
    title: 'Труба бесшовная 76 5',
    description:
      'Купить товар «Труба бесшовная 76 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '171676',
    vendorCode: '000000000000006814',
    image: '/trubniy-prokat/5522.png',
  },
  {
    id: 5523,
    title: 'Труба бесшовная низколегированная 76 4',
    description:
      'Купить товар «Труба бесшовная низколегированная 76 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '176816',
    vendorCode: '000000000000007117',
    image: '/trubniy-prokat/5523.png',
  },
  {
    id: 5524,
    title: 'Труба бесшовная низколегированная 89 4',
    description:
      'Купить товар «Труба бесшовная низколегированная 89 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '176816',
    vendorCode: '000000000000007126',
    image: '/trubniy-prokat/5524.png',
  },
  {
    id: 5525,
    title: 'Труба бесшовная низколегированная 108 4',
    description:
      'Купить товар «Труба бесшовная низколегированная 108 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '176816',
    vendorCode: '000000000000007139',
    image: '/trubniy-prokat/5525.png',
  },
  {
    id: 5526,
    title: 'Труба бесшовная низколегированная 76 3.5',
    description:
      'Купить товар «Труба бесшовная низколегированная 76 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '187096',
    vendorCode: '000000000000007116',
    image: '/trubniy-prokat/5526.png',
  },
  {
    id: 5527,
    title: 'Труба бесшовная 48 4.5',
    description:
      'Купить товар «Труба бесшовная 48 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '186300',
    vendorCode: '000000000000006752',
    image: '/trubniy-prokat/5527.png',
  },
  {
    id: 5528,
    title: 'Труба бесшовная 38 3',
    description:
      'Купить товар «Труба бесшовная 38 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006722',
    image: '/trubniy-prokat/5528.png',
  },
  {
    id: 5529,
    title: 'Труба бесшовная 38 4',
    description:
      'Купить товар «Труба бесшовная 38 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006725',
    image: '/trubniy-prokat/5529.png',
  },
  {
    id: 5530,
    title: 'Труба бесшовная 45 3.5',
    description:
      'Купить товар «Труба бесшовная 45 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006742',
    image: '/trubniy-prokat/5530.png',
  },
  {
    id: 5531,
    title: 'Труба бесшовная 45 4',
    description:
      'Купить товар «Труба бесшовная 45 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006743',
    image: '/trubniy-prokat/5531.png',
  },
  {
    id: 5532,
    title: 'Труба бесшовная низколегированная 45 4',
    description:
      'Купить товар «Труба бесшовная низколегированная 45 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007094',
    image: '/trubniy-prokat/5532.png',
  },
  {
    id: 5533,
    title: 'Труба бесшовная 51 4',
    description:
      'Купить товар «Труба бесшовная 51 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006760',
    image: '/trubniy-prokat/5533.png',
  },
  {
    id: 5534,
    title: 'Труба бесшовная низколегированная 57 6',
    description:
      'Купить товар «Труба бесшовная низколегированная 57 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007104',
    image: '/trubniy-prokat/5534.png',
  },
  {
    id: 5535,
    title: 'Труба бесшовная 60 5',
    description:
      'Купить товар «Труба бесшовная 60 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006784',
    image: '/trubniy-prokat/5535.png',
  },
  {
    id: 5536,
    title: 'Труба бесшовная 60 6',
    description:
      'Купить товар «Труба бесшовная 60 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006786',
    image: '/trubniy-prokat/5536.png',
  },
  {
    id: 5537,
    title: 'Труба бесшовная 73 6',
    description:
      'Купить товар «Труба бесшовная 73 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000092272',
    image: '/trubniy-prokat/5537.png',
  },
  {
    id: 5538,
    title: 'Труба бесшовная 76 4.5',
    description:
      'Купить товар «Труба бесшовная 76 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006813',
    image: '/trubniy-prokat/5538.png',
  },
  {
    id: 5539,
    title: 'Труба бесшовная 76 6',
    description:
      'Купить товар «Труба бесшовная 76 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006815',
    image: '/trubniy-prokat/5539.png',
  },
  {
    id: 5540,
    title: 'Труба бесшовная 89 4.5',
    description:
      'Купить товар «Труба бесшовная 89 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006831',
    image: '/trubniy-prokat/5540.png',
  },
  {
    id: 5541,
    title: 'Труба бесшовная низколегированная 89 5',
    description:
      'Купить товар «Труба бесшовная низколегированная 89 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007128',
    image: '/trubniy-prokat/5541.png',
  },
  {
    id: 5542,
    title: 'Труба бесшовная низколегированная 89 6',
    description:
      'Купить товар «Труба бесшовная низколегированная 89 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007129',
    image: '/trubniy-prokat/5542.png',
  },
  {
    id: 5543,
    title: 'Труба бесшовная 102 5',
    description:
      'Купить товар «Труба бесшовная 102 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006857',
    image: '/trubniy-prokat/5543.png',
  },
  {
    id: 5544,
    title: 'Труба бесшовная 102 6',
    description:
      'Купить товар «Труба бесшовная 102 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006858',
    image: '/trubniy-prokat/5544.png',
  },
  {
    id: 5545,
    title: 'Труба бесшовная низколегированная 114 4.5',
    description:
      'Купить товар «Труба бесшовная низколегированная 114 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007149',
    image: '/trubniy-prokat/5545.png',
  },
  {
    id: 5546,
    title: 'Труба бесшовная 114 6',
    description:
      'Купить товар «Труба бесшовная 114 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006881',
    image: '/trubniy-prokat/5546.png',
  },
  {
    id: 5547,
    title: 'Труба бесшовная низколегированная 114 6',
    description:
      'Купить товар «Труба бесшовная низколегированная 114 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007152',
    image: '/trubniy-prokat/5547.png',
  },
  {
    id: 5548,
    title: 'Труба бесшовная 114 8',
    description:
      'Купить товар «Труба бесшовная 114 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006883',
    image: '/trubniy-prokat/5548.png',
  },
  {
    id: 5549,
    title: 'Труба бесшовная низколегированная 114 8',
    description:
      'Купить товар «Труба бесшовная низколегированная 114 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007154',
    image: '/trubniy-prokat/5549.png',
  },
  {
    id: 5550,
    title: 'Труба бесшовная 127 5',
    description:
      'Купить товар «Труба бесшовная 127 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006900',
    image: '/trubniy-prokat/5550.png',
  },
  {
    id: 5551,
    title: 'Труба бесшовная 133 5',
    description:
      'Купить товар «Труба бесшовная 133 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006912',
    image: '/trubniy-prokat/5551.png',
  },
  {
    id: 5552,
    title: 'Труба бесшовная низколегированная 133 5',
    description:
      'Купить товар «Труба бесшовная низколегированная 133 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007162',
    image: '/trubniy-prokat/5552.png',
  },
  {
    id: 5553,
    title: 'Труба бесшовная низколегированная 133 13 ГОСТ',
    description:
      'Купить товар «Труба бесшовная низколегированная 133 13 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000106522',
    image: '/trubniy-prokat/5553.png',
  },
  {
    id: 5554,
    title: 'Труба бесшовная 140 12',
    description:
      'Купить товар «Труба бесшовная 140 12» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006919',
    image: '/trubniy-prokat/5554.png',
  },
  {
    id: 5555,
    title: 'Труба бесшовная низколегированная 159 4.5',
    description:
      'Купить товар «Труба бесшовная низколегированная 159 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007176',
    image: '/trubniy-prokat/5555.png',
  },
  {
    id: 5556,
    title: 'Труба бесшовная низколегированная 159 5',
    description:
      'Купить товар «Труба бесшовная низколегированная 159 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007177',
    image: '/trubniy-prokat/5556.png',
  },
  {
    id: 5557,
    title: 'Труба бесшовная 159 10',
    description:
      'Купить товар «Труба бесшовная 159 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006949',
    image: '/trubniy-prokat/5557.png',
  },
  {
    id: 5558,
    title: 'Труба бесшовная 168 6',
    description:
      'Купить товар «Труба бесшовная 168 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006969',
    image: '/trubniy-prokat/5558.png',
  },
  {
    id: 5559,
    title: 'Труба бесшовная 168 7',
    description:
      'Купить товар «Труба бесшовная 168 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006970',
    image: '/trubniy-prokat/5559.png',
  },
  {
    id: 5560,
    title: 'Труба бесшовная 180 6',
    description:
      'Купить товар «Труба бесшовная 180 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006976',
    image: '/trubniy-prokat/5560.png',
  },
  {
    id: 5561,
    title: 'Труба бесшовная 203 11',
    description:
      'Купить товар «Труба бесшовная 203 11» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006988',
    image: '/trubniy-prokat/5561.png',
  },
  {
    id: 5562,
    title: 'Труба бесшовная 219 7',
    description:
      'Купить товар «Труба бесшовная 219 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007001',
    image: '/trubniy-prokat/5562.png',
  },
  {
    id: 5563,
    title: 'Труба бесшовная низколегированная 219 7',
    description:
      'Купить товар «Труба бесшовная низколегированная 219 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007192',
    image: '/trubniy-prokat/5563.png',
  },
  {
    id: 5564,
    title: 'Труба бесшовная низколегированная 219 8',
    description:
      'Купить товар «Труба бесшовная низколегированная 219 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007193',
    image: '/trubniy-prokat/5564.png',
  },
  {
    id: 5565,
    title: 'Труба бесшовная 219 9',
    description:
      'Купить товар «Труба бесшовная 219 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007005',
    image: '/trubniy-prokat/5565.png',
  },
  {
    id: 5566,
    title: 'Труба бесшовная 219 10',
    description:
      'Купить товар «Труба бесшовная 219 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000006993',
    image: '/trubniy-prokat/5566.png',
  },
  {
    id: 5567,
    title: 'Труба бесшовная 245 8',
    description:
      'Купить товар «Труба бесшовная 245 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007016',
    image: '/trubniy-prokat/5567.png',
  },
  {
    id: 5568,
    title: 'Труба бесшовная низколегированная 245 8',
    description:
      'Купить товар «Труба бесшовная низколегированная 245 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007195',
    image: '/trubniy-prokat/5568.png',
  },
  {
    id: 5569,
    title: 'Труба бесшовная 245 10',
    description:
      'Купить товар «Труба бесшовная 245 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007011',
    image: '/trubniy-prokat/5569.png',
  },
  {
    id: 5570,
    title: 'Труба бесшовная 273 8',
    description:
      'Купить товар «Труба бесшовная 273 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007027',
    image: '/trubniy-prokat/5570.png',
  },
  {
    id: 5571,
    title: 'Труба бесшовная низколегированная 273 8',
    description:
      'Купить товар «Труба бесшовная низколегированная 273 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007200',
    image: '/trubniy-prokat/5571.png',
  },
  {
    id: 5572,
    title: 'Труба бесшовная 273 10',
    description:
      'Купить товар «Труба бесшовная 273 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007019',
    image: '/trubniy-prokat/5572.png',
  },
  {
    id: 5573,
    title: 'Труба бесшовная 325 8',
    description:
      'Купить товар «Труба бесшовная 325 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007044',
    image: '/trubniy-prokat/5573.png',
  },
  {
    id: 5574,
    title: 'Труба бесшовная низколегированная 325 8',
    description:
      'Купить товар «Труба бесшовная низколегированная 325 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007208',
    image: '/trubniy-prokat/5574.png',
  },
  {
    id: 5575,
    title: 'Труба бесшовная 325 9',
    description:
      'Купить товар «Труба бесшовная 325 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007046',
    image: '/trubniy-prokat/5575.png',
  },
  {
    id: 5576,
    title: 'Труба бесшовная низколегированная 325 9',
    description:
      'Купить товар «Труба бесшовная низколегированная 325 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007209',
    image: '/trubniy-prokat/5576.png',
  },
  {
    id: 5577,
    title: 'Труба бесшовная низколегированная 325 10',
    description:
      'Купить товар «Труба бесшовная низколегированная 325 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007202',
    image: '/trubniy-prokat/5577.png',
  },
  {
    id: 5578,
    title: 'Труба бесшовная 377 9',
    description:
      'Купить товар «Труба бесшовная 377 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007053',
    image: '/trubniy-prokat/5578.png',
  },
  {
    id: 5579,
    title: 'Труба бесшовная низколегированная 426 10',
    description:
      'Купить товар «Труба бесшовная низколегированная 426 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007214',
    image: '/trubniy-prokat/5579.png',
  },
  {
    id: 5580,
    title: 'Труба водогазопроводная 15ДУ 2.5',
    description:
      'Купить товар «Труба водогазопроводная 15ДУ 2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '556',
    vendorCode: '000000000000007232',
    image: '/trubniy-prokat/5580.png',
  },
  {
    id: 5581,
    title: 'Труба водогазопроводная 15ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная 15ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '575',
    vendorCode: '000000000000007233',
    image: '/trubniy-prokat/5581.png',
  },
  {
    id: 5582,
    title: 'Труба водогазопроводная 20ДУ 2.5',
    description:
      'Купить товар «Труба водогазопроводная 20ДУ 2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '692',
    vendorCode: '000000000000007236',
    image: '/trubniy-prokat/5582.png',
  },
  {
    id: 5583,
    title: 'Труба водогазопроводная 20ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная 20ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '760',
    vendorCode: '000000000000007237',
    image: '/trubniy-prokat/5583.png',
  },
  {
    id: 5584,
    title: 'Труба водогазопроводная 25ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная 25ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '956',
    vendorCode: '000000000000007243',
    image: '/trubniy-prokat/5584.png',
  },
  {
    id: 5585,
    title: 'Труба водогазопроводная 25ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная 25ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1062',
    vendorCode: '000000000000007245',
    image: '/trubniy-prokat/5585.png',
  },
  {
    id: 5586,
    title: 'Труба водогазопроводная 32ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная 32ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1204',
    vendorCode: '000000000000007252',
    image: '/trubniy-prokat/5586.png',
  },
  {
    id: 5587,
    title: 'Труба водогазопроводная 32ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная 32ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1381',
    vendorCode: '000000000000007254',
    image: '/trubniy-prokat/5587.png',
  },
  {
    id: 5588,
    title: 'Труба водогазопроводная оцинкованная 20ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 20ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1380',
    vendorCode: '000000000000007282',
    image: '/trubniy-prokat/5588.png',
  },
  {
    id: 5589,
    title: 'Труба водогазопроводная оцинкованная 15ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 15ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1415',
    vendorCode: '000000000000007279',
    image: '/trubniy-prokat/5589.png',
  },
  {
    id: 5590,
    title: 'Труба водогазопроводная 40ДУ 3',
    description:
      'Купить товар «Труба водогазопроводная 40ДУ 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1485',
    vendorCode: '000000000000007259',
    image: '/trubniy-prokat/5590.png',
  },
  {
    id: 5591,
    title: 'Труба водогазопроводная 40ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная 40ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1697',
    vendorCode: '000000000000007261',
    image: '/trubniy-prokat/5591.png',
  },
  {
    id: 5592,
    title: 'Труба водогазопроводная оцинкованная 25ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 25ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1777',
    vendorCode: '000000000000007286',
    image: '/trubniy-prokat/5592.png',
  },
  {
    id: 5593,
    title: 'Труба водогазопроводная оцинкованная 25ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 25ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2073',
    vendorCode: '000000000000007285',
    image: '/trubniy-prokat/5593.png',
  },
  {
    id: 5594,
    title: 'Труба водогазопроводная 50ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная 50ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2192',
    vendorCode: '000000000000007266',
    image: '/trubniy-prokat/5594.png',
  },
  {
    id: 5595,
    title: 'Труба водогазопроводная оцинкованная 32ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 32ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2281',
    vendorCode: '000000000000007290',
    image: '/trubniy-prokat/5595.png',
  },
  {
    id: 5596,
    title: 'Труба водогазопроводная оцинкованная 40ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 40ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '2838',
    vendorCode: '000000000000007295',
    image: '/trubniy-prokat/5596.png',
  },
  {
    id: 5597,
    title: 'Труба водогазопроводная оцинкованная 50ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 50ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3575',
    vendorCode: '000000000000007299',
    image: '/trubniy-prokat/5597.png',
  },
  {
    id: 5598,
    title: 'Труба водогазопроводная 25ДУ 2.8 ТУ 005-Б',
    description:
      'Купить товар «Труба водогазопроводная 25ДУ 2.8 ТУ 005-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53240',
    vendorCode: '000000000000089159',
    image: '/trubniy-prokat/5598.png',
  },
  {
    id: 5599,
    title: 'Труба водогазопроводная 20ДУ 2.5 ТУ 005-Б',
    description:
      'Купить товар «Труба водогазопроводная 20ДУ 2.5 ТУ 005-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53900',
    vendorCode: '000000000000089152',
    image: '/trubniy-prokat/5599.png',
  },
  {
    id: 5600,
    title: 'Труба водогазопроводная 50ДУ 3',
    description:
      'Купить товар «Труба водогазопроводная 50ДУ 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007264',
    image: '/trubniy-prokat/5600.png',
  },
  {
    id: 5601,
    title: 'Труба водогазопроводная 20ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная 20ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '71390',
    vendorCode: '000000000000007239',
    image: '/trubniy-prokat/5601.png',
  },
  {
    id: 5602,
    title: 'Труба водогазопроводная оцинкованная 15ДУ 2.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 15ДУ 2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007278',
    image: '/trubniy-prokat/5602.png',
  },
  {
    id: 5603,
    title: 'Труба водогазопроводная 15ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная 15ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007234',
    image: '/trubniy-prokat/5603.png',
  },
  {
    id: 5604,
    title: 'Труба водогазопроводная оцинкованная 15ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 15ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000085854',
    image: '/trubniy-prokat/5604.png',
  },
  {
    id: 5605,
    title: 'Труба водогазопроводная оцинкованная 20ДУ 2.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 20ДУ 2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007281',
    image: '/trubniy-prokat/5605.png',
  },
  {
    id: 5606,
    title: 'Труба водогазопроводная оцинкованная 20ДУ 3.2',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 20ДУ 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000081670',
    image: '/trubniy-prokat/5606.png',
  },
  {
    id: 5607,
    title: 'Труба водогазопроводная оцинкованная 20ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 20ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000085855',
    image: '/trubniy-prokat/5607.png',
  },
  {
    id: 5608,
    title: 'Труба водогазопроводная оцинкованная 25ДУ 2.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 25ДУ 2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007284',
    image: '/trubniy-prokat/5608.png',
  },
  {
    id: 5609,
    title: 'Труба водогазопроводная оцинкованная 25ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 25ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007287',
    image: '/trubniy-prokat/5609.png',
  },
  {
    id: 5610,
    title: 'Труба водогазопроводная 25ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная 25ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007247',
    image: '/trubniy-prokat/5610.png',
  },
  {
    id: 5611,
    title: 'Труба водогазопроводная оцинкованная 32ДУ 2.8',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 32ДУ 2.8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007289',
    image: '/trubniy-prokat/5611.png',
  },
  {
    id: 5612,
    title: 'Труба водогазопроводная 32ДУ 3',
    description:
      'Купить товар «Труба водогазопроводная 32ДУ 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007253',
    image: '/trubniy-prokat/5612.png',
  },
  {
    id: 5613,
    title: 'Труба водогазопроводная оцинкованная 32ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 32ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007291',
    image: '/trubniy-prokat/5613.png',
  },
  {
    id: 5614,
    title: 'Труба водогазопроводная 32ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная 32ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007256',
    image: '/trubniy-prokat/5614.png',
  },
  {
    id: 5615,
    title: 'Труба водогазопроводная оцинкованная 32ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 32ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007292',
    image: '/trubniy-prokat/5615.png',
  },
  {
    id: 5616,
    title: 'Труба водогазопроводная оцинкованная 40ДУ 3',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 40ДУ 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007294',
    image: '/trubniy-prokat/5616.png',
  },
  {
    id: 5617,
    title: 'Труба водогазопроводная 40ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная 40ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007262',
    image: '/trubniy-prokat/5617.png',
  },
  {
    id: 5618,
    title: 'Труба водогазопроводная оцинкованная 40ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 40ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007296',
    image: '/trubniy-prokat/5618.png',
  },
  {
    id: 5619,
    title: 'Труба водогазопроводная оцинкованная 50ДУ 3',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 50ДУ 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007298',
    image: '/trubniy-prokat/5619.png',
  },
  {
    id: 5620,
    title: 'Труба водогазопроводная оцинкованная 50ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 50ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007300',
    image: '/trubniy-prokat/5620.png',
  },
  {
    id: 5621,
    title: 'Труба водогазопроводная оцинкованная 65ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 65ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007302',
    image: '/trubniy-prokat/5621.png',
  },
  {
    id: 5622,
    title: 'Труба водогазопроводная оцинкованная 80ДУ 3.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 80ДУ 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007304',
    image: '/trubniy-prokat/5622.png',
  },
  {
    id: 5623,
    title: 'Труба водогазопроводная оцинкованная 80ДУ 4',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 80ДУ 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007305',
    image: '/trubniy-prokat/5623.png',
  },
  {
    id: 5624,
    title: 'Труба водогазопроводная 80ДУ 4.5',
    description:
      'Купить товар «Труба водогазопроводная 80ДУ 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000090011',
    image: '/trubniy-prokat/5624.png',
  },
  {
    id: 5625,
    title: 'Труба водогазопроводная оцинкованная 100ДУ 4.5',
    description:
      'Купить товар «Труба водогазопроводная оцинкованная 100ДУ 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007276',
    image: '/trubniy-prokat/5625.png',
  },
  {
    id: 5626,
    title: 'Труба оцинкованная 57 3.5',
    description:
      'Купить товар «Труба оцинкованная 57 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3361',
    vendorCode: '000000000000007313',
    image: '/trubniy-prokat/5626.png',
  },
  {
    id: 5627,
    title: 'Труба оцинкованная 76 3.5',
    description:
      'Купить товар «Труба оцинкованная 76 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4472',
    vendorCode: '000000000000007317',
    image: '/trubniy-prokat/5627.png',
  },
  {
    id: 5628,
    title: 'Труба оцинкованная 89 3.5',
    description:
      'Купить товар «Труба оцинкованная 89 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5290',
    vendorCode: '000000000000007320',
    image: '/trubniy-prokat/5628.png',
  },
  {
    id: 5629,
    title: 'Труба оцинкованная 108 3.5',
    description:
      'Купить товар «Труба оцинкованная 108 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6348',
    vendorCode: '000000000000007327',
    image: '/trubniy-prokat/5629.png',
  },
  {
    id: 5630,
    title: 'Труба оцинкованная 50 3.5',
    description:
      'Купить товар «Труба оцинкованная 50 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '91057',
    vendorCode: '000000000000100048',
    image: '/trubniy-prokat/5630.png',
  },
  {
    id: 5631,
    title: 'Труба оцинкованная 32 3.5',
    description:
      'Купить товар «Труба оцинкованная 32 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000098374',
    image: '/trubniy-prokat/5631.png',
  },
  {
    id: 5632,
    title: 'Труба оцинкованная 57 3',
    description:
      'Купить товар «Труба оцинкованная 57 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007312',
    image: '/trubniy-prokat/5632.png',
  },
  {
    id: 5633,
    title: 'Труба оцинкованная 57 4',
    description:
      'Купить товар «Труба оцинкованная 57 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007314',
    image: '/trubniy-prokat/5633.png',
  },
  {
    id: 5634,
    title: 'Труба оцинкованная 60 3.5',
    description:
      'Купить товар «Труба оцинкованная 60 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094357',
    image: '/trubniy-prokat/5634.png',
  },
  {
    id: 5635,
    title: 'Труба оцинкованная 65 4',
    description:
      'Купить товар «Труба оцинкованная 65 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000095197',
    image: '/trubniy-prokat/5635.png',
  },
  {
    id: 5636,
    title: 'Труба оцинкованная 76 3',
    description:
      'Купить товар «Труба оцинкованная 76 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007316',
    image: '/trubniy-prokat/5636.png',
  },
  {
    id: 5637,
    title: 'Труба оцинкованная 76 4',
    description:
      'Купить товар «Труба оцинкованная 76 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007318',
    image: '/trubniy-prokat/5637.png',
  },
  {
    id: 5638,
    title: 'Труба оцинкованная 80 4',
    description:
      'Купить товар «Труба оцинкованная 80 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000100049',
    image: '/trubniy-prokat/5638.png',
  },
  {
    id: 5639,
    title: 'Труба оцинкованная 89 3 ГОСТ',
    description:
      'Купить товар «Труба оцинкованная 89 3 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000105769',
    image: '/trubniy-prokat/5639.png',
  },
  {
    id: 5640,
    title: 'Труба оцинкованная 89 4',
    description:
      'Купить товар «Труба оцинкованная 89 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007321',
    image: '/trubniy-prokat/5640.png',
  },
  {
    id: 5641,
    title: 'Труба оцинкованная 89 4.5',
    description:
      'Купить товар «Труба оцинкованная 89 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007322',
    image: '/trubniy-prokat/5641.png',
  },
  {
    id: 5642,
    title: 'Труба оцинкованная 102 3.5',
    description:
      'Купить товар «Труба оцинкованная 102 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007324',
    image: '/trubniy-prokat/5642.png',
  },
  {
    id: 5643,
    title: 'Труба оцинкованная 102 4',
    description:
      'Купить товар «Труба оцинкованная 102 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007325',
    image: '/trubniy-prokat/5643.png',
  },
  {
    id: 5644,
    title: 'Труба оцинкованная 108 3',
    description:
      'Купить товар «Труба оцинкованная 108 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000092249',
    image: '/trubniy-prokat/5644.png',
  },
  {
    id: 5645,
    title: 'Труба оцинкованная 108 4',
    description:
      'Купить товар «Труба оцинкованная 108 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007328',
    image: '/trubniy-prokat/5645.png',
  },
  {
    id: 5646,
    title: 'Труба оцинкованная 108 4.5',
    description:
      'Купить товар «Труба оцинкованная 108 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007329',
    image: '/trubniy-prokat/5646.png',
  },
  {
    id: 5647,
    title: 'Труба оцинкованная 114 3',
    description:
      'Купить товар «Труба оцинкованная 114 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007331',
    image: '/trubniy-prokat/5647.png',
  },
  {
    id: 5648,
    title: 'Труба оцинкованная 114 4',
    description:
      'Купить товар «Труба оцинкованная 114 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007332',
    image: '/trubniy-prokat/5648.png',
  },
  {
    id: 5649,
    title: 'Труба оцинкованная 114 4.5',
    description:
      'Купить товар «Труба оцинкованная 114 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007333',
    image: '/trubniy-prokat/5649.png',
  },
  {
    id: 5650,
    title: 'Труба оцинкованная 133 4',
    description:
      'Купить товар «Труба оцинкованная 133 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007335',
    image: '/trubniy-prokat/5650.png',
  },
  {
    id: 5651,
    title: 'Труба оцинкованная 133 4.5',
    description:
      'Купить товар «Труба оцинкованная 133 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007336',
    image: '/trubniy-prokat/5651.png',
  },
  {
    id: 5652,
    title: 'Труба оцинкованная 159 3.5',
    description:
      'Купить товар «Труба оцинкованная 159 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007338',
    image: '/trubniy-prokat/5652.png',
  },
  {
    id: 5653,
    title: 'Труба оцинкованная 159 4',
    description:
      'Купить товар «Труба оцинкованная 159 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007339',
    image: '/trubniy-prokat/5653.png',
  },
  {
    id: 5654,
    title: 'Труба оцинкованная 159 4.5',
    description:
      'Купить товар «Труба оцинкованная 159 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007340',
    image: '/trubniy-prokat/5654.png',
  },
  {
    id: 5655,
    title: 'Труба оцинкованная 159 5',
    description:
      'Купить товар «Труба оцинкованная 159 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007341',
    image: '/trubniy-prokat/5655.png',
  },
  {
    id: 5656,
    title: 'Труба оцинкованная 219 6',
    description:
      'Купить товар «Труба оцинкованная 219 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007343',
    image: '/trubniy-prokat/5656.png',
  },
  {
    id: 5657,
    title: 'Труба оцинкованная 273 6',
    description:
      'Купить товар «Труба оцинкованная 273 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000089984',
    image: '/trubniy-prokat/5657.png',
  },
  {
    id: 5658,
    title: 'Труба холоднодеформированная 18 3',
    description:
      'Купить товар «Труба холоднодеформированная 18 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007379',
    image: '/trubniy-prokat/5658.png',
  },
  {
    id: 5659,
    title: 'Труба холоднодеформированная 20 2.5',
    description:
      'Купить товар «Труба холоднодеформированная 20 2.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007384',
    image: '/trubniy-prokat/5659.png',
  },
  {
    id: 5660,
    title: 'Труба холоднодеформированная 25 3',
    description:
      'Купить товар «Труба холоднодеформированная 25 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007403',
    image: '/trubniy-prokat/5660.png',
  },
  {
    id: 5661,
    title: 'Труба холоднодеформированная 25 4',
    description:
      'Купить товар «Труба холоднодеформированная 25 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007405',
    image: '/trubniy-prokat/5661.png',
  },
  {
    id: 5662,
    title: 'Труба холоднодеформированная 26 3.5 ГОСТ',
    description:
      'Купить товар «Труба холоднодеформированная 26 3.5 ГОСТ» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000105106',
    image: '/trubniy-prokat/5662.png',
  },
  {
    id: 5663,
    title: 'Труба холоднодеформированная 27 3.2',
    description:
      'Купить товар «Труба холоднодеформированная 27 3.2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007411',
    image: '/trubniy-prokat/5663.png',
  },
  {
    id: 5664,
    title: 'Труба холоднодеформированная 27 7',
    description:
      'Купить товар «Труба холоднодеформированная 27 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007414',
    image: '/trubniy-prokat/5664.png',
  },
  {
    id: 5665,
    title: 'Труба холоднодеформированная 32 3',
    description:
      'Купить товар «Труба холоднодеформированная 32 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007432',
    image: '/trubniy-prokat/5665.png',
  },
  {
    id: 5666,
    title: 'Труба холоднодеформированная 57 3',
    description:
      'Купить товар «Труба холоднодеформированная 57 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007515',
    image: '/trubniy-prokat/5666.png',
  },
  {
    id: 5667,
    title: 'Труба электросварная 57 2',
    description:
      'Купить товар «Труба электросварная 57 2» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '1346',
    vendorCode: '000000000000007657',
    image: '/trubniy-prokat/5667.png',
  },
  {
    id: 5668,
    title: 'Труба электросварная 120 3 ТУ 005-Б',
    description:
      'Купить товар «Труба электросварная 120 3 ТУ 005-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3092',
    vendorCode: '000000000000094765',
    image: '/trubniy-prokat/5668.png',
  },
  {
    id: 5669,
    title: 'Труба электросварная 120 2.5 ТУ 005-Б',
    description:
      'Купить товар «Труба электросварная 120 2.5 ТУ 005-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3318',
    vendorCode: '000000000000093155',
    image: '/trubniy-prokat/5669.png',
  },
  {
    id: 5670,
    title: 'Труба электросварная 57 3',
    description:
      'Купить товар «Труба электросварная 57 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3438',
    vendorCode: '000000000000007660',
    image: '/trubniy-prokat/5670.png',
  },
  {
    id: 5671,
    title: 'Труба электросварная 57 3.5',
    description:
      'Купить товар «Труба электросварная 57 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '3929',
    vendorCode: '000000000000007662',
    image: '/trubniy-prokat/5671.png',
  },
  {
    id: 5672,
    title: 'Труба электросварная 57 4',
    description:
      'Купить товар «Труба электросварная 57 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4491',
    vendorCode: '000000000000007664',
    image: '/trubniy-prokat/5672.png',
  },
  {
    id: 5673,
    title: 'Труба электросварная 76 3',
    description:
      'Купить товар «Труба электросварная 76 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '4631',
    vendorCode: '000000000000007672',
    image: '/trubniy-prokat/5673.png',
  },
  {
    id: 5674,
    title: 'Труба электросварная 76 3.5',
    description:
      'Купить товар «Труба электросварная 76 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5368',
    vendorCode: '000000000000007673',
    image: '/trubniy-prokat/5674.png',
  },
  {
    id: 5675,
    title: 'Труба электросварная 89 3',
    description:
      'Купить товар «Труба электросварная 89 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '5438',
    vendorCode: '000000000000007679',
    image: '/trubniy-prokat/5675.png',
  },
  {
    id: 5676,
    title: 'Труба электросварная 76 4',
    description:
      'Купить товар «Труба электросварная 76 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6118',
    vendorCode: '000000000000007674',
    image: '/trubniy-prokat/5676.png',
  },
  {
    id: 5677,
    title: 'Труба электросварная 89 3.5',
    description:
      'Купить товар «Труба электросварная 89 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6315',
    vendorCode: '000000000000007680',
    image: '/trubniy-prokat/5677.png',
  },
  {
    id: 5678,
    title: 'Труба электросварная 108 3',
    description:
      'Купить товар «Труба электросварная 108 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '6596',
    vendorCode: '000000000000007698',
    image: '/trubniy-prokat/5678.png',
  },
  {
    id: 5679,
    title: 'Труба электросварная 89 4',
    description:
      'Купить товар «Труба электросварная 89 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7215',
    vendorCode: '000000000000007682',
    image: '/trubniy-prokat/5679.png',
  },
  {
    id: 5680,
    title: 'Труба электросварная 108 3.5',
    description:
      'Купить товар «Труба электросварная 108 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '7683',
    vendorCode: '000000000000007700',
    image: '/trubniy-prokat/5680.png',
  },
  {
    id: 5681,
    title: 'Труба электросварная 133 3',
    description:
      'Купить товар «Труба электросварная 133 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '8240',
    vendorCode: '000000000000007725',
    image: '/trubniy-prokat/5681.png',
  },
  {
    id: 5682,
    title: 'Труба электросварная 108 4',
    description:
      'Купить товар «Труба электросварная 108 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '8821',
    vendorCode: '000000000000007702',
    image: '/trubniy-prokat/5682.png',
  },
  {
    id: 5683,
    title: 'Труба электросварная 114 4',
    description:
      'Купить товар «Труба электросварная 114 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '9372',
    vendorCode: '000000000000007712',
    image: '/trubniy-prokat/5683.png',
  },
  {
    id: 5684,
    title: 'Труба электросварная 114 4.5',
    description:
      'Купить товар «Труба электросварная 114 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10433',
    vendorCode: '000000000000007713',
    image: '/trubniy-prokat/5684.png',
  },
  {
    id: 5685,
    title: 'Труба электросварная 133 4',
    description:
      'Купить товар «Труба электросварная 133 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '10929',
    vendorCode: '000000000000007727',
    image: '/trubniy-prokat/5685.png',
  },
  {
    id: 5686,
    title: 'Труба электросварная 133 4.5',
    description:
      'Купить товар «Труба электросварная 133 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '12223',
    vendorCode: '000000000000007728',
    image: '/trubniy-prokat/5686.png',
  },
  {
    id: 5687,
    title: 'Труба электросварная 159 4',
    description:
      'Купить товар «Труба электросварная 159 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '13086',
    vendorCode: '000000000000007739',
    image: '/trubniy-prokat/5687.png',
  },
  {
    id: 5688,
    title: 'Труба электросварная 159 4.5',
    description:
      'Купить товар «Труба электросварная 159 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '14748',
    vendorCode: '000000000000007740',
    image: '/trubniy-prokat/5688.png',
  },
  {
    id: 5689,
    title: 'Труба электросварная 159 5',
    description:
      'Купить товар «Труба электросварная 159 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '16269',
    vendorCode: '000000000000007742',
    image: '/trubniy-prokat/5689.png',
  },
  {
    id: 5690,
    title: 'Труба электросварная 159 6',
    description:
      'Купить товар «Труба электросварная 159 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '19517',
    vendorCode: '000000000000007745',
    image: '/trubniy-prokat/5690.png',
  },
  {
    id: 5691,
    title: 'Труба электросварная 219 5',
    description:
      'Купить товар «Труба электросварная 219 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '23109',
    vendorCode: '000000000000007761',
    image: '/trubniy-prokat/5691.png',
  },
  {
    id: 5692,
    title: 'Труба электросварная низколегированная 159 6',
    description:
      'Купить товар «Труба электросварная низколегированная 159 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '24396',
    vendorCode: '000000000000007850',
    image: '/trubniy-prokat/5692.png',
  },
  {
    id: 5693,
    title: 'Труба электросварная 219 6',
    description:
      'Купить товар «Труба электросварная 219 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '27595',
    vendorCode: '000000000000007762',
    image: '/trubniy-prokat/5693.png',
  },
  {
    id: 5694,
    title: 'Труба электросварная низколегированная 219 6',
    description:
      'Купить товар «Труба электросварная низколегированная 219 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '34013',
    vendorCode: '000000000000007855',
    image: '/trubniy-prokat/5694.png',
  },
  {
    id: 5695,
    title: 'Труба электросварная 219 8',
    description:
      'Купить товар «Труба электросварная 219 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '36119',
    vendorCode: '000000000000007766',
    image: '/trubniy-prokat/5695.png',
  },
  {
    id: 5696,
    title: 'Труба электросварная 325 6',
    description:
      'Купить товар «Труба электросварная 325 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '47919',
    vendorCode: '000000000000007780',
    image: '/trubniy-prokat/5696.png',
  },
  {
    id: 5697,
    title: 'Труба электросварная 57 3.5 ТУ 005-Б',
    description:
      'Купить товар «Труба электросварная 57 3.5 ТУ 005-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '51370',
    vendorCode: '000000000000089051',
    image: '/trubniy-prokat/5697.png',
  },
  {
    id: 5698,
    title: 'Труба электросварная 273 8',
    description:
      'Купить товар «Труба электросварная 273 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '53077',
    vendorCode: '000000000000007774',
    image: '/trubniy-prokat/5698.png',
  },
  {
    id: 5699,
    title: 'Труба электросварная 108 4 ТУ 005-А',
    description:
      'Купить товар «Труба электросварная 108 4 ТУ 005-А» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '55330',
    vendorCode: '000000000000088891',
    image: '/trubniy-prokat/5699.png',
  },
  {
    id: 5700,
    title: 'Труба электросварная 325 8',
    description:
      'Купить товар «Труба электросварная 325 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '63482',
    vendorCode: '000000000000007786',
    image: '/trubniy-prokat/5700.png',
  },
  {
    id: 5701,
    title: 'Труба электросварная 102 3',
    description:
      'Купить товар «Труба электросварная 102 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68310',
    vendorCode: '000000000000007690',
    image: '/trubniy-prokat/5701.png',
  },
  {
    id: 5702,
    title: 'Труба электросварная 102 3.5',
    description:
      'Купить товар «Труба электросварная 102 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68310',
    vendorCode: '000000000000007692',
    image: '/trubniy-prokat/5702.png',
  },
  {
    id: 5703,
    title: 'Труба электросварная 102 4',
    description:
      'Купить товар «Труба электросварная 102 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007693',
    image: '/trubniy-prokat/5703.png',
  },
  {
    id: 5704,
    title: 'Труба электросварная 108 4.5',
    description:
      'Купить товар «Труба электросварная 108 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007704',
    image: '/trubniy-prokat/5704.png',
  },
  {
    id: 5705,
    title: 'Труба электросварная 127 4',
    description:
      'Купить товар «Труба электросварная 127 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007720',
    image: '/trubniy-prokat/5705.png',
  },
  {
    id: 5706,
    title: 'Труба электросварная 133 3.5',
    description:
      'Купить товар «Труба электросварная 133 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '68860',
    vendorCode: '000000000000007726',
    image: '/trubniy-prokat/5706.png',
  },
  {
    id: 5707,
    title: 'Труба электросварная 89 5',
    description:
      'Купить товар «Труба электросварная 89 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69850',
    vendorCode: '000000000000007684',
    image: '/trubniy-prokat/5707.png',
  },
  {
    id: 5708,
    title: 'Труба электросварная 108 5',
    description:
      'Купить товар «Труба электросварная 108 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69850',
    vendorCode: '000000000000007705',
    image: '/trubniy-prokat/5708.png',
  },
  {
    id: 5709,
    title: 'Труба электросварная 108 6',
    description:
      'Купить товар «Труба электросварная 108 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69850',
    vendorCode: '000000000000007707',
    image: '/trubniy-prokat/5709.png',
  },
  {
    id: 5710,
    title: 'Труба электросварная 133 5',
    description:
      'Купить товар «Труба электросварная 133 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '69850',
    vendorCode: '000000000000007729',
    image: '/trubniy-prokat/5710.png',
  },
  {
    id: 5711,
    title: 'Труба электросварная 159 3.5',
    description:
      'Купить товар «Труба электросварная 159 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70400',
    vendorCode: '000000000000097031',
    image: '/trubniy-prokat/5711.png',
  },
  {
    id: 5712,
    title: 'Труба электросварная 219 4.5',
    description:
      'Купить товар «Труба электросварная 219 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '70950',
    vendorCode: '000000000000007760',
    image: '/trubniy-prokat/5712.png',
  },
  {
    id: 5713,
    title: 'Труба электросварная 159 8',
    description:
      'Купить товар «Труба электросварная 159 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '72160',
    vendorCode: '000000000000007747',
    image: '/trubniy-prokat/5713.png',
  },
  {
    id: 5714,
    title: 'Труба электросварная 426 6',
    description:
      'Купить товар «Труба электросварная 426 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '75900',
    vendorCode: '000000000000007803',
    image: '/trubniy-prokat/5714.png',
  },
  {
    id: 5715,
    title: 'Труба электросварная 377 8',
    description:
      'Купить товар «Труба электросварная 377 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '78100',
    vendorCode: '000000000000007795',
    image: '/trubniy-prokat/5715.png',
  },
  {
    id: 5716,
    title: 'Труба электросварная 273 6',
    description:
      'Купить товар «Труба электросварная 273 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '83050',
    vendorCode: '000000000000007771',
    image: '/trubniy-prokat/5716.png',
  },
  {
    id: 5717,
    title: 'Труба электросварная низколегированная 1020 12',
    description:
      'Купить товар «Труба электросварная низколегированная 1020 12» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '84700',
    vendorCode: '000000000000007886',
    image: '/trubniy-prokat/5717.png',
  },
  {
    id: 5718,
    title: 'Труба электросварная низколегированная 159 5',
    description:
      'Купить товар «Труба электросварная низколегированная 159 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '87450',
    vendorCode: '000000000000082301',
    image: '/trubniy-prokat/5718.png',
  },
  {
    id: 5719,
    title: 'Труба электросварная низколегированная 219 8',
    description:
      'Купить товар «Труба электросварная низколегированная 219 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '87450',
    vendorCode: '000000000000007856',
    image: '/trubniy-prokat/5719.png',
  },
  {
    id: 5720,
    title: 'Труба электросварная 273 10',
    description:
      'Купить товар «Труба электросварная 273 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '94380',
    vendorCode: '000000000000007769',
    image: '/trubniy-prokat/5720.png',
  },
  {
    id: 5721,
    title: 'Труба электросварная 530 10',
    description:
      'Купить товар «Труба электросварная 530 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: '103070',
    vendorCode: '000000000000007811',
    image: '/trubniy-prokat/5721.png',
  },
  {
    id: 5722,
    title: 'Труба электросварная 76 4 некондиция',
    description:
      'Купить товар «Труба электросварная 76 4 некондиция» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000086479',
    image: '/trubniy-prokat/5722.png',
  },
  {
    id: 5723,
    title: 'Труба электросварная 40 1.5',
    description:
      'Купить товар «Труба электросварная 40 1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007630',
    image: '/trubniy-prokat/5723.png',
  },
  {
    id: 5724,
    title: 'Труба электросварная 51 1.5',
    description:
      'Купить товар «Труба электросварная 51 1.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007648',
    image: '/trubniy-prokat/5724.png',
  },
  {
    id: 5725,
    title: 'Труба электросварная 51 2.25',
    description:
      'Купить товар «Труба электросварная 51 2.25» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000101346',
    image: '/trubniy-prokat/5725.png',
  },
  {
    id: 5726,
    title: 'Труба электросварная низколегированная 57 3.5',
    description:
      'Купить товар «Труба электросварная низколегированная 57 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000082515',
    image: '/trubniy-prokat/5726.png',
  },
  {
    id: 5727,
    title: 'Труба электросварная низколегированная 57 4',
    description:
      'Купить товар «Труба электросварная низколегированная 57 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000093832',
    image: '/trubniy-prokat/5727.png',
  },
  {
    id: 5728,
    title: 'Труба электросварная 76 3 ТУ 005-Б',
    description:
      'Купить товар «Труба электросварная 76 3 ТУ 005-Б» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000089057',
    image: '/trubniy-prokat/5728.png',
  },
  {
    id: 5729,
    title: 'Труба электросварная низколегированная 76 3.5',
    description:
      'Купить товар «Труба электросварная низколегированная 76 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000096328',
    image: '/trubniy-prokat/5729.png',
  },
  {
    id: 5730,
    title: 'Труба электросварная низколегированная 76 4',
    description:
      'Купить товар «Труба электросварная низколегированная 76 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000093814',
    image: '/trubniy-prokat/5730.png',
  },
  {
    id: 5731,
    title: 'Труба электросварная 76 5',
    description:
      'Купить товар «Труба электросварная 76 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007676',
    image: '/trubniy-prokat/5731.png',
  },
  {
    id: 5732,
    title: 'Труба электросварная низколегированная 89 3.5',
    description:
      'Купить товар «Труба электросварная низколегированная 89 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000084788',
    image: '/trubniy-prokat/5732.png',
  },
  {
    id: 5733,
    title: 'Труба электросварная низколегированная 89 4',
    description:
      'Купить товар «Труба электросварная низколегированная 89 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000096308',
    image: '/trubniy-prokat/5733.png',
  },
  {
    id: 5734,
    title: 'Труба электросварная 89 6',
    description:
      'Купить товар «Труба электросварная 89 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007685',
    image: '/trubniy-prokat/5734.png',
  },
  {
    id: 5735,
    title: 'Труба электросварная 102 4.5',
    description:
      'Купить товар «Труба электросварная 102 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007694',
    image: '/trubniy-prokat/5735.png',
  },
  {
    id: 5736,
    title: 'Труба электросварная 102 5',
    description:
      'Купить товар «Труба электросварная 102 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007695',
    image: '/trubniy-prokat/5736.png',
  },
  {
    id: 5737,
    title: 'Труба электросварная низколегированная 108 3.5',
    description:
      'Купить товар «Труба электросварная низколегированная 108 3.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007846',
    image: '/trubniy-prokat/5737.png',
  },
  {
    id: 5738,
    title: 'Труба электросварная низколегированная 108 4',
    description:
      'Купить товар «Труба электросварная низколегированная 108 4» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007847',
    image: '/trubniy-prokat/5738.png',
  },
  {
    id: 5739,
    title: 'Труба электросварная 114 5',
    description:
      'Купить товар «Труба электросварная 114 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007714',
    image: '/trubniy-prokat/5739.png',
  },
  {
    id: 5740,
    title: 'Труба электросварная 114 6',
    description:
      'Купить товар «Труба электросварная 114 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007715',
    image: '/trubniy-prokat/5740.png',
  },
  {
    id: 5741,
    title: 'Труба электросварная низколегированная 114 6',
    description:
      'Купить товар «Труба электросварная низколегированная 114 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000086905',
    image: '/trubniy-prokat/5741.png',
  },
  {
    id: 5742,
    title: 'Труба электросварная 127 5',
    description:
      'Купить товар «Труба электросварная 127 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007722',
    image: '/trubniy-prokat/5742.png',
  },
  {
    id: 5743,
    title: 'Труба электросварная низколегированная 133 4.5',
    description:
      'Купить товар «Труба электросварная низколегированная 133 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000095828',
    image: '/trubniy-prokat/5743.png',
  },
  {
    id: 5744,
    title: 'Труба электросварная низколегированная 159 4.5',
    description:
      'Купить товар «Труба электросварная низколегированная 159 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007849',
    image: '/trubniy-prokat/5744.png',
  },
  {
    id: 5745,
    title: 'Труба электросварная 168 6',
    description:
      'Купить товар «Труба электросварная 168 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007753',
    image: '/trubniy-prokat/5745.png',
  },
  {
    id: 5746,
    title: 'Труба электросварная низколегированная 219 5',
    description:
      'Купить товар «Труба электросварная низколегированная 219 5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007854',
    image: '/trubniy-prokat/5746.png',
  },
  {
    id: 5747,
    title: 'Труба электросварная 219 9',
    description:
      'Купить товар «Труба электросварная 219 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007767',
    image: '/trubniy-prokat/5747.png',
  },
  {
    id: 5748,
    title: 'Труба электросварная 273 7',
    description:
      'Купить товар «Труба электросварная 273 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007773',
    image: '/trubniy-prokat/5748.png',
  },
  {
    id: 5749,
    title: 'Труба электросварная низколегированная 273 8',
    description:
      'Купить товар «Труба электросварная низколегированная 273 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007858',
    image: '/trubniy-prokat/5749.png',
  },
  {
    id: 5750,
    title: 'Труба электросварная низколегированная 325 6',
    description:
      'Купить товар «Труба электросварная низколегированная 325 6» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007859',
    image: '/trubniy-prokat/5750.png',
  },
  {
    id: 5751,
    title: 'Труба электросварная 325 7',
    description:
      'Купить товар «Труба электросварная 325 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007784',
    image: '/trubniy-prokat/5751.png',
  },
  {
    id: 5752,
    title: 'Труба электросварная низколегированная 325 8',
    description:
      'Купить товар «Труба электросварная низколегированная 325 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007861',
    image: '/trubniy-prokat/5752.png',
  },
  {
    id: 5753,
    title: 'Труба электросварная 325 9',
    description:
      'Купить товар «Труба электросварная 325 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007788',
    image: '/trubniy-prokat/5753.png',
  },
  {
    id: 5754,
    title: 'Труба электросварная 325 10',
    description:
      'Купить товар «Труба электросварная 325 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007777',
    image: '/trubniy-prokat/5754.png',
  },
  {
    id: 5755,
    title: 'Труба электросварная 377 7',
    description:
      'Купить товар «Труба электросварная 377 7» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007794',
    image: '/trubniy-prokat/5755.png',
  },
  {
    id: 5756,
    title: 'Труба электросварная 377 9',
    description:
      'Купить товар «Труба электросварная 377 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007796',
    image: '/trubniy-prokat/5756.png',
  },
  {
    id: 5757,
    title: 'Труба электросварная 377 10',
    description:
      'Купить товар «Труба электросварная 377 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007791',
    image: '/trubniy-prokat/5757.png',
  },
  {
    id: 5758,
    title: 'Труба электросварная 426 8',
    description:
      'Купить товар «Труба электросварная 426 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007806',
    image: '/trubniy-prokat/5758.png',
  },
  {
    id: 5759,
    title: 'Труба электросварная низколегированная 426 8',
    description:
      'Купить товар «Труба электросварная низколегированная 426 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007864',
    image: '/trubniy-prokat/5759.png',
  },
  {
    id: 5760,
    title: 'Труба электросварная 426 9',
    description:
      'Купить товар «Труба электросварная 426 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007808',
    image: '/trubniy-prokat/5760.png',
  },
  {
    id: 5761,
    title: 'Труба электросварная низколегированная 426 9',
    description:
      'Купить товар «Труба электросварная низколегированная 426 9» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007865',
    image: '/trubniy-prokat/5761.png',
  },
  {
    id: 5762,
    title: 'Труба электросварная 426 10',
    description:
      'Купить товар «Труба электросварная 426 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007798',
    image: '/trubniy-prokat/5762.png',
  },
  {
    id: 5763,
    title: 'Труба электросварная 530 8',
    description:
      'Купить товар «Труба электросварная 530 8» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007815',
    image: '/trubniy-prokat/5763.png',
  },
  {
    id: 5764,
    title: 'Труба электросварная низколегированная 530 10',
    description:
      'Купить товар «Труба электросварная низколегированная 530 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007866',
    image: '/trubniy-prokat/5764.png',
  },
  {
    id: 5765,
    title: 'Труба электросварная низколегированная 820 10',
    description:
      'Купить товар «Труба электросварная низколегированная 820 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000007880',
    image: '/trubniy-prokat/5765.png',
  },
  {
    id: 5766,
    title: 'Труба электросварная низколегированная 920 10',
    description:
      'Купить товар «Труба электросварная низколегированная 920 10» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000092834',
    image: '/trubniy-prokat/5766.png',
  },
  {
    id: 5767,
    title: 'Отвод 32 3 90 град б/ш',
    description:
      'Купить товар «Отвод 32 3 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028331',
    image: '/trubniy-prokat/5767.png',
  },
  {
    id: 5768,
    title: 'Отвод 32 4 90 град б/ш',
    description:
      'Купить товар «Отвод 32 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028334',
    image: '/trubniy-prokat/5768.png',
  },
  {
    id: 5769,
    title: 'Отвод 38 3 90 град б/ш',
    description:
      'Купить товар «Отвод 38 3 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028335',
    image: '/trubniy-prokat/5769.png',
  },
  {
    id: 5770,
    title: 'Отвод 42.4 3.6 90 град б/ш',
    description:
      'Купить товар «Отвод 42.4 3.6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000083546',
    image: '/trubniy-prokat/5770.png',
  },
  {
    id: 5771,
    title: 'Отвод 45 3.5 90 град б/ш',
    description:
      'Купить товар «Отвод 45 3.5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028341',
    image: '/trubniy-prokat/5771.png',
  },
  {
    id: 5772,
    title: 'Отвод 48.3 3.6 90 град б/ш',
    description:
      'Купить товар «Отвод 48.3 3.6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000094657',
    image: '/trubniy-prokat/5772.png',
  },
  {
    id: 5773,
    title: 'Отвод 57 3 90 град б/ш',
    description:
      'Купить товар «Отвод 57 3 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028349',
    image: '/trubniy-prokat/5773.png',
  },
  {
    id: 5774,
    title: 'Отвод 57 3.5 90 град б/ш',
    description:
      'Купить товар «Отвод 57 3.5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028353',
    image: '/trubniy-prokat/5774.png',
  },
  {
    id: 5775,
    title: 'Отвод 57 4 90 град б/ш',
    description:
      'Купить товар «Отвод 57 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028357',
    image: '/trubniy-prokat/5775.png',
  },
  {
    id: 5776,
    title: 'Отвод низколегированный 57 4 90 град б/ш',
    description:
      'Купить товар «Отвод низколегированный 57 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028581',
    image: '/trubniy-prokat/5776.png',
  },
  {
    id: 5777,
    title: 'Отвод 57 5 90 град б/ш',
    description:
      'Купить товар «Отвод 57 5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028359',
    image: '/trubniy-prokat/5777.png',
  },
  {
    id: 5778,
    title: 'Отвод 57 6 90 град б/ш',
    description:
      'Купить товар «Отвод 57 6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028360',
    image: '/trubniy-prokat/5778.png',
  },
  {
    id: 5779,
    title: 'Отвод 60.3 4 90 град б/ш',
    description:
      'Купить товар «Отвод 60.3 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000095424',
    image: '/trubniy-prokat/5779.png',
  },
  {
    id: 5780,
    title: 'Отвод 76 3.5 45 град б/ш',
    description:
      'Купить товар «Отвод 76 3.5 45 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028362',
    image: '/trubniy-prokat/5780.png',
  },
  {
    id: 5781,
    title: 'Отвод 76 3.5 90 град б/ш',
    description:
      'Купить товар «Отвод 76 3.5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028363',
    image: '/trubniy-prokat/5781.png',
  },
  {
    id: 5782,
    title: 'Отвод 76 4 90 град б/ш',
    description:
      'Купить товар «Отвод 76 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028365',
    image: '/trubniy-prokat/5782.png',
  },
  {
    id: 5783,
    title: 'Отвод 76 5 90 град б/ш',
    description:
      'Купить товар «Отвод 76 5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028366',
    image: '/trubniy-prokat/5783.png',
  },
  {
    id: 5784,
    title: 'Отвод 89 3.5 90 град б/ш',
    description:
      'Купить товар «Отвод 89 3.5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028370',
    image: '/trubniy-prokat/5784.png',
  },
  {
    id: 5785,
    title: 'Отвод 89 4 90 град б/ш',
    description:
      'Купить товар «Отвод 89 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028373',
    image: '/trubniy-prokat/5785.png',
  },
  {
    id: 5786,
    title: 'Отвод 89 6 90 град б/ш',
    description:
      'Купить товар «Отвод 89 6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028379',
    image: '/trubniy-prokat/5786.png',
  },
  {
    id: 5787,
    title: 'Отвод 108 3.5 90 град б/ш',
    description:
      'Купить товар «Отвод 108 3.5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028387',
    image: '/trubniy-prokat/5787.png',
  },
  {
    id: 5788,
    title: 'Отвод 108 4 90 град б/ш',
    description:
      'Купить товар «Отвод 108 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028390',
    image: '/trubniy-prokat/5788.png',
  },
  {
    id: 5789,
    title: 'Отвод 108 6 45 град б/ш',
    description:
      'Купить товар «Отвод 108 6 45 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028395',
    image: '/trubniy-prokat/5789.png',
  },
  {
    id: 5790,
    title: 'Отвод 108 6 90 град б/ш',
    description:
      'Купить товар «Отвод 108 6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028397',
    image: '/trubniy-prokat/5790.png',
  },
  {
    id: 5791,
    title: 'Отвод 114 4 90 град б/ш',
    description:
      'Купить товар «Отвод 114 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028404',
    image: '/trubniy-prokat/5791.png',
  },
  {
    id: 5792,
    title: 'Отвод 133 4 90 град б/ш',
    description:
      'Купить товар «Отвод 133 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028416',
    image: '/trubniy-prokat/5792.png',
  },
  {
    id: 5793,
    title: 'Отвод 159 4 90 град б/ш',
    description:
      'Купить товар «Отвод 159 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028426',
    image: '/trubniy-prokat/5793.png',
  },
  {
    id: 5794,
    title: 'Отвод 159 4.5 45 град б/ш',
    description:
      'Купить товар «Отвод 159 4.5 45 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028428',
    image: '/trubniy-prokat/5794.png',
  },
  {
    id: 5795,
    title: 'Отвод 159 4.5 90 град б/ш',
    description:
      'Купить товар «Отвод 159 4.5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028430',
    image: '/trubniy-prokat/5795.png',
  },
  {
    id: 5796,
    title: 'Отвод низколегированный 159 5 под заказ б/ш',
    description:
      'Купить товар «Отвод низколегированный 159 5 под заказ б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000093067',
    image: '/trubniy-prokat/5796.png',
  },
  {
    id: 5797,
    title: 'Отвод 159 5 90 град б/ш',
    description:
      'Купить товар «Отвод 159 5 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028432',
    image: '/trubniy-prokat/5797.png',
  },
  {
    id: 5798,
    title: 'Отвод 159 6 90 град б/ш',
    description:
      'Купить товар «Отвод 159 6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028434',
    image: '/trubniy-prokat/5798.png',
  },
  {
    id: 5799,
    title: 'Отвод 219 6 90 град б/ш',
    description:
      'Купить товар «Отвод 219 6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028441',
    image: '/trubniy-prokat/5799.png',
  },
  {
    id: 5800,
    title: 'Отвод низколегированный 219 6 90 град б/ш',
    description:
      'Купить товар «Отвод низколегированный 219 6 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028611',
    image: '/trubniy-prokat/5800.png',
  },
  {
    id: 5801,
    title: 'Отвод 219 8 90 град б/ш',
    description:
      'Купить товар «Отвод 219 8 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028444',
    image: '/trubniy-prokat/5801.png',
  },
  {
    id: 5802,
    title: 'Отвод 273 8 90 град б/ш',
    description:
      'Купить товар «Отвод 273 8 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028457',
    image: '/trubniy-prokat/5802.png',
  },
  {
    id: 5803,
    title: 'Отвод 20ДУ 2.8 90 град э/с',
    description:
      'Купить товар «Отвод 20ДУ 2.8 90 град э/с» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028499',
    image: '/trubniy-prokat/5803.png',
  },
  {
    id: 5804,
    title: 'Отвод 45 4 90 град б/ш',
    description:
      'Купить товар «Отвод 45 4 90 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028342',
    image: '/trubniy-prokat/5804.png',
  },
  {
    id: 5805,
    title: 'Отвод 159 6 45 град б/ш',
    description:
      'Купить товар «Отвод 159 6 45 град б/ш» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028433',
    image: '/trubniy-prokat/5805.png',
  },
  {
    id: 5806,
    title: 'Переход 38 3 25 3',
    description:
      'Купить товар «Переход 38 3 25 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028638',
    image: '/trubniy-prokat/5806.png',
  },
  {
    id: 5807,
    title: 'Переход 89 3.5 57 3',
    description:
      'Купить товар «Переход 89 3.5 57 3» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028692',
    image: '/trubniy-prokat/5807.png',
  },
  {
    id: 5808,
    title: 'Переход 219 6 159 4.5',
    description:
      'Купить товар «Переход 219 6 159 4.5» в Челябинске по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-калькулятор рассчитает стоимость, размеры и массу изделия (кг, т).',
    price: 'По запросу',
    vendorCode: '000000000000028800',
    image: '/trubniy-prokat/5808.png',
  },
];
