const PolicyContent = () => {
  return (
    <div className="flex flex-col gap-[16px]">
      <h1 className="h1 leading-[40px] max-[450px]:text-[22px] max-[450px]:leading-[26.77px]">
        Согласие на обработку персональных данных
      </h1>
      <p className="t3 max-[450px]:t-xs">
        Настоящим я даю свое согласие ООО «Гуру Групп» (ИНН 7447294868 КПП 744701001 ОРГН 1207400017505),
        <br />
        Адрес: 454008, г. Челябинск, ул. Автодорожная 3, помещение 20
        <br />
        (далее – Оператор) на обработку Оператором (включая получение от меня и/или от любых третьих лиц, с учетом
        требований действующего законодательства Российской Федерации) моих персональных данных и подтверждаю, что,
        давая такое согласие, я действую своей волей и в своем интересе.
        <br />
        <br />
        Согласие дается мною для целей заключения с Оператором и/или его партнерами по лицензионным договорам любых
        договоров, направленных на реализацию (продажу) мне или другим лицам товаров, а также и иных сделок, совершения
        иных действий, порождающих юридические последствия в отношении меня или других лиц, предоставления мне
        информации об оказываемых Оператором и/или его партнерами по лицензионным договорам услугах и реализуемых
        товарах и распространяется на следующую информацию: мои фамилия, имя, отчество, год, месяц, дата и место
        рождения, адрес и любая иная информация, относящаяся к моей личности, доступная либо известная в любой
        конкретный момент времени Оператору (далее - «Персональные данные»), предусмотренная Федеральным законом от
        27.07.2006 N 152-ФЗ «О персональных данных».
        <br />
        <br />
        Настоящим я признаю и подтверждаю, что в случае необходимости предоставления Персональных данных для достижения
        указанных выше целей третьим лицам, а равно как при привлечении третьих лиц к оказанию услуг, реализации товаров
        в моих интересах, передачи Оператором принадлежащих ему функций и полномочий иному лицу, Оператор вправе в
        необходимом объеме раскрывать для совершения вышеуказанных действий информацию обо мне лично (включая мои
        Персональные данные) таким третьим лицам, их агентам и иным уполномоченным ими лицам, а также предоставлять
        таким лицам соответствующие документы, содержащие такую информацию.
        <br />
        <br />
        Также настоящим признаю и подтверждаю, что настоящее согласие считается данным мною любым третьим лицам,
        указанным выше, с учетом соответствующих изменений, и любые такие третьи лица имеют право на обработку
        Персональных данных на основании настоящего согласия при условии соблюдения требований законодательства
        (Федеральный закон от 27.07.2006 N 152-ФЗ «О персональных данных»).
        <br />
        <br />
        Настоящее согласие дается мной, в том числе, для целей продвижения на рынке (в том числе путем осуществления
        прямых контактов со мной с помощью средств связи, включая почтовые отправления, телефонную связь, электронные
        средства связи, в том числе SMS-сообщения, факсимильную связь и другие средства связи) продуктов (услуг) ООО
        «ГУРУ ГРУПП», совместных продуктов ООО «ГУРУ ГРУПП» и третьих лиц, продуктов (товаров, работ, услуг) третьих
        лиц.
        <br />
        <br />
        Настоящее согласие предоставляется на осуществление любых действий в отношении моих персональных данных, которые
        необходимы или желаемы для достижения указанных выше целей, включая, без ограничения: сбор, систематизацию,
        накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача),
        обезличивание, блокирование, уничтожение, трансграничную передачу Персональных данных, а также осуществление
        любых иных действий с моими Персональными данными с учетом действующего законодательства. Обработка Персональных
        данных осуществляется Оператором с применением следующих основных способов (но, не ограничиваясь ими): хранение,
        запись на электронные носители и их хранение, составление перечней, маркировка.
        <br />
        <br />
        Настоящее согласие дается на срок действия отдельно заключенного Договора и в течение 50 (пятидесяти) лет с даты
        прекращения или исполнения Договора, в соответствии с действующим законодательством России.
        <br />
        <br />
        Отзыв согласия может быть произведен в письменной форме не ранее даты прекращения Договора/даты исполнения
        обязательств в соответствии с Договором. При этом Оператор хранит персональные данные в течение срока хранения
        документов, установленного действующим законодательством России, а в случаях, предусмотренных законодательством,
        передает уполномоченным на то нормативно-правовыми актами органам государственным власти. Я согласен с тем, что
        по моему письменному требованию уведомление об уничтожении персональных данных будет вручаться мне (моему
        представителю) по месту нахождения Оператора.
        <br />
        <br />
        При предоставлении мною персональных данных иных лиц, я гарантирую, что согласие вышеуказанных лиц на
        предоставление их персональных данных мною получено и несу ответственность в случае предъявления каких-либо
        претензий к ИП Почивалову Анатолию Михайловичу вследствие несоблюдения данного условия. Я непосредственно, либо
        через своего представителя, предоставляя информацию о своих абонентских номерах подвижной (мобильной) связи, а
        также абонентских номерах иных лиц или их уполномоченных представителей, даю свое согласие и гарантирую наличие
        согласия владельцев и пользователей абонентских номеров на получение голосовых, автоматических голосовых и/или
        смс-уведомлений и/или иных уведомлений с помощью электронных средств связи в пользу ИП Почивалова Анатолия
        Михайловича и указанных им выше третьих лиц, а также подтверждаю наличие желания владельцев и пользователей этих
        абонентских номеров получать вышеуказанные уведомления и гарантирую, что согласие всех лиц, контакты которых я
        предоставил, на предоставление их контактов и получение ими уведомлений, мною получено и несу ответственность в
        случае предъявления каких-либо претензий ИП Почиваловым Анатолием Михайловичем вследствие несоблюдения данного
        условия.
        <br />
        <br />Я понимаю, что мое согласие с условиями Договора купли-продажи товара дистанционным способом,
        Пользовательским соглашением, Ограничением на использование информации, Сообщением об авторских правах,
        Политикой конфиденциальности, Согласием на обработку персональных данных, в соответствии с текстом вышеуказанных
        документов, опубликованных на Сайте, будет выражено путем проставления отметки напротив графы "Согласен" при
        регистрации на сайте или в любой момент пользования сайтом при отдельном запросе. В случае моего не согласия с
        вышеуказанными правилами и документами, я обязуюсь прекратить использование сайта и сервисов, принадлежащих ИП
        Почивалову Анатолию Михайловичу используя функцию "Удаления регистрации" или обращения в офис регистрации.
      </p>
    </div>
  );
};

export default PolicyContent;
